[
 {
  "id": "acrobat",
  "name": "Acróbata",
  "ability": "Cada noche*, si uno de tus vecinos honrados está borracho o intoxicado, mueres.",
  "firstNightReminder": null,
  "otherNightReminder": "Si un vecino honrado está borracho o intoxicado, el jugador Acróbata muere.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "alchemist",
  "name": "Alquimista",
  "ability": "Posees la habilidad de un Secuaz no presente en la partida.",
  "firstNightReminder": "Muestra al Alquimista la ficha de un Secuaz no presente en la partida.",
  "otherNightReminder": null,
  "remindersGlobal": "Es el Alquimista",
  "reminders": null
 },
 {
  "id": "alhadikhia",
  "name": "al-Hadikhia",
  "ability": "Cada noche*, elige a 3 jugadores (todos los jugadores sabrán quiénes): cada uno decide en privado si vive o muere, pero si todos deciden vivir, todos morirán.",
  "firstNightReminder": null,
  "otherNightReminder": "El al-Hadikhia elige a 3 jugadores. Anuncia al primer jugador, despiértalo para que asienta si quiere vivir o niegue si quiere morir. Mata o resucita según lo elegido y vuelve a hacerlo dormir. Anuncia al siguiente jugador. Si al acabar los 3 jugadores están vivos, los 3 mueren.",
  "remindersGlobal": null,
  "reminders": "1,2,3,Elige muerte,Elige vida"
 },
 {
  "id": "amnesiac",
  "name": "Amnésico",
  "ability": "No sabes cuál es tu habilidad. Cada día, en privado, intenta adivinarla: sabrás si te acercas a adivinarlo (frío\/templado\/caliente\/bingo).",
  "firstNightReminder": "Decide la habilidad del Amnésico. Si la habilidad requiere que se despierte esta noche: despiértalo para usarla.",
  "otherNightReminder": "Si la habilidad del Amnésico requiere que se despierte esta noche: despiértalo para usarla.",
  "remindersGlobal": null,
  "reminders": "?"
 },
 {
  "id": "angel",
  "name": "Ángel",
  "ability": "Algo malo puede pasarle a aquel que tenga mayor responsabilidad en la muerte de un nuevo jugador.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Protect,Something Bad"
 },
 {
  "id": "apprentice",
  "name": "Aprendiz",
  "ability": "Tu 1ª noche, obtienes una habilidad de Aldeano (si eres honrado) o una habilidad de Secuaz (si eres maligno).",
  "firstNightReminder": "Muestra al Aprendiz la tarjeta \"Eres\" y una ficha de Aldeano o de Secuaz. En el Grimorio, sustituye la ficha de Aprendiz por la de ese personaje y pon el recordatorio \"Es el Aprendiz\" al lado de la ficha de ese personaje.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Es el aprendiz"
 },
 {
  "id": "artist",
  "name": "Artista",
  "ability": "Una vez por partida, durante el día, pregunta al Narrador en privado una pregunta de sí o no.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "assassin",
  "name": "Asesina",
  "ability": "Una vez por partida, durante la noche*, elige a un jugador: morirá, incluso si por cualquier razón no puede morir.",
  "firstNightReminder": null,
  "otherNightReminder": "Si la Asesina no ha utilizado su habilidad aún: la Asesina niega con la cabeza o señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Muerto,Sin habilidad"
 },
 {
  "id": "atheist",
  "name": "Ateo",
  "ability": "El Narrador puede romper las reglas del juego y, si es ejecutado, el Bien gana, incluso aunque estés muerto. [No hay jugadores malignos]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "balloonist",
  "name": "Aeronauta",
  "ability": "Cada noche, conocerás a 1 jugador de cada tipo de personaje hasta que no haya más tipos. [+1 Forastero]",
  "firstNightReminder": "Elige un tipo de personaje. Señala a un jugador que tenga un personaje de ese tipo. Pon el recordatorio \"Divisado\" del Aeronauta junto a ese personaje.",
  "otherNightReminder": "Elige un tipo de personaje que aún no tenga el recordatorio \"Divisado\" junto a un personaje de ese tipo. Señala a un jugador cuyo personaje sea de ese tipo, si los hay. Pon el recordatorio \"Divisado\" del Aeronauta junto a ese personaje.",
  "remindersGlobal": null,
  "reminders": "Aldeano Divisado,Demonio Divisado,Forastero Divisado,Secuaz Divisado,Viajero Divisado"
 },
 {
  "id": "barber",
  "name": "Barbero",
  "ability": "Si has muerto hoy o esta noche, el Demonio puede elegir a 2 jugadores (no otro Demonio) que intercambiarán personajes.",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Barbero murió hoy: despierta al Demonio. Muestra la tarjeta \"Este personaje te ha elegido\" y la ficha del Barbero. El Demonio puede negar con la cabeza o señalar a 2 jugadores. Si elige jugadores: intercambia sus fichas de personaje. Despierta a cada jugador. Muéstrale \"Eres\" y su nueva ficha de personaje.",
  "remindersGlobal": null,
  "reminders": "Cortes de pelo esta noche"
 },
 {
  "id": "barista",
  "name": "Barista",
  "ability": "Cada noche, hasta el ocaso, 1) un jugador está sobrio, sano y obtiene información correcta, o 2) su habilidad funciona dos veces.",
  "firstNightReminder": "Elige a un jugador, despiértalo y dile qué poder del Barista le está afectando. Trátalo según el poder (sobrio\/sano\/información correcta o activa su habilidad dos veces).",
  "otherNightReminder": "Elige a un jugador, despiértalo y dile qué poder del Barista le está afectando. Trátalo según el poder (sobrio\/sano\/información correcta o activa su habilidad dos veces).",
  "remindersGlobal": null,
  "reminders": "Habilidad doble,Sobrio y Sano"
 },
 {
  "id": "baron",
  "name": "Barón",
  "ability": "Hay Forasteros extra en la partida. [+2 Forasteros]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "beggar",
  "name": "Mendigo",
  "ability": "Necesitas utilizar una ficha de voto para votar. Los jugadores muertos pueden darte el suyo. Si lo hacen, sabrás de qué bando son.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bishop",
  "name": "Obispo",
  "ability": "Solo el Narrador puede nominar. Al menos 1 jugador del bando contrario debe ser nominado cada día.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nominar honrado,Nominar maligno"
 },
 {
  "id": "bonecollector",
  "name": "Profanador",
  "ability": "Una vez por partida, durante la noche, elige a un jugador muerto: recobrará su habilidad hasta el ocaso.",
  "firstNightReminder": null,
  "otherNightReminder": "El Profanador puede negar con la cabeza o señalar a cualquier jugador muerto. Si señalan a un jugador muerto, pon el recordatorio \"Con Habilidad\" del Profanador junto a la ficha de personaje del jugador elegido. (Pueden despertarse esta noche para usarla si es necesario.)",
  "remindersGlobal": null,
  "reminders": "Con habilidad,Sin habilidad"
 },
 {
  "id": "boomdandy",
  "name": "Explotador",
  "ability": "Si te ejecutan, mueren todos los jugadores excepto 3. Después de 1 minuto, quien tenga a más jugadores señalándole muere.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bootlegger",
  "name": "Bootlegger",
  "ability": "This script has homebrew characters or rules.",
  "firstNightReminder": "Announce the Bootlegger is in play and inform the group of all homebrew characters and\/or rules you are using in this game.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bountyhunter",
  "name": "Cazarrecompensas",
  "ability": "Comienzas conociendo a 1 jugador maligno. Si ese jugador muere, conocerás a otro jugador maligno esta noche. [1 Aldeano es maligno]",
  "firstNightReminder": "Despierta al Aldeano maligno y muéstrale la tarjeta \"Eres\" y el signo de maligno con el pulgar hacia abajo.",
  "otherNightReminder": "Si el jugador maligno conocido está muerto, señala a otro jugador maligno.",
  "remindersGlobal": null,
  "reminders": "Conocido"
 },
 {
  "id": "buddhist",
  "name": "Budista",
  "ability": "Los primeros 2 minutos de cada día, los jugadores veteranos no pueden hablar.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bureaucrat",
  "name": "Burócrata",
  "ability": "Cada noche, elige a un jugador (no a ti mismo): su voto cuenta como 3 votos mañana.",
  "firstNightReminder": "El Burócrata señala a un jugador. Pon el recordatorio \"3 votos\" junto a la ficha de personaje del jugador.",
  "otherNightReminder": "El Burócrata señala a un jugador. Pon el recordatorio \"3 votos\" del Burócrata junto a la ficha de personaje del jugador.",
  "remindersGlobal": null,
  "reminders": "3 votos"
 },
 {
  "id": "butcher",
  "name": "Carnicero",
  "ability": "Cada día, después de la 1ª ejecución, puedes volver a nominar.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "butler",
  "name": "Mayordomo",
  "ability": "Cada noche, elige a un jugador (no a ti mismo): mañana, solo puedes votar si dicho jugador vota también.",
  "firstNightReminder": "El Mayordomo señala a un jugador. Marca a dicho jugador como \"Señor\".",
  "otherNightReminder": "El Mayordomo señala a un jugador. Marca a dicho jugador como \"Señor\".",
  "remindersGlobal": null,
  "reminders": "Señor"
 },
 {
  "id": "cannibal",
  "name": "Caníbal",
  "ability": "Obtienes la habilidad del ejecutado más reciente. Si es maligno, estarás intoxicado hasta que un jugador honrado muera ejecutado.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Intoxicado,Muerto hoy"
 },
 {
  "id": "cerenovus",
  "name": "Cerenovus",
  "ability": "Cada noche, elige a un jugador y un personaje honrado: el jugador está \"loco\" y debe hacer creer que es este personaje mañana o podría ser ejecutado.",
  "firstNightReminder": "El Cerenovus señala a un jugador, y elige un personaje de su hoja. Despierta a ese jugador. Muéstrale la tarjeta \"Este personaje te ha elegido\" y la ficha del Cerenovus. Muéstrale la ficha del personaje elegido. Si el jugador no intenta hacer creer que este personaje mañana, puede ser ejecutado.",
  "otherNightReminder": "El Cerenovus señala a un jugador, y elige un personaje de su hoja. Despierta a ese jugador. Muéstrale la tarjeta \"Este personaje te ha elegido\" y la ficha del Cerenovus. Muéstrale la ficha del personaje elegido. Si el jugador no intenta hacer creer que este personaje mañana, puede ser ejecutado.",
  "remindersGlobal": null,
  "reminders": "Loco"
 },
 {
  "id": "chambermaid",
  "name": "Criada",
  "ability": "Cada noche, elige a 2 jugadores vivos (no a ti mismo): sabrás cuántos se han despertado durante la noche para usar su habilidad.",
  "firstNightReminder": "La Criada señala a dos jugadores. Muéstrale la señal numérica (0, 1, 2, ...) indicando cuántos de esos jugadores se han despertado esta noche por su habilidad.",
  "otherNightReminder": "La Criada señala a dos jugadores. Muéstrale la señal numérica (0, 1, 2, ...) indicando cuántos de esos jugadores se han despertado esta noche por su habilidad.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "chef",
  "name": "Cocinero",
  "ability": "Comienzas sabiendo cuántas parejas de jugadores malignos hay.",
  "firstNightReminder": "Muestra con los dedos (0, 1, 2, ...) cuántos pares de jugadores malignos hay sentados juntos.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "choirboy",
  "name": "Corista",
  "ability": "Si el Demonio mata al Rey, sabrás qué jugador es el Demonio. [+ el Rey]",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Demonio mata al Rey, despierta al Corista y señálale al Demonio.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "clockmaker",
  "name": "Relojero",
  "ability": "Comienzas sabiendo cuántos pasos hay desde el Demonio hasta su Secuaz más cercano.",
  "firstNightReminder": "Muestra la señal numérica (1, 2, 3, etc.) de los pasos entre el Demonio y su Secuaz más cercano.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "courtier",
  "name": "Cortesana",
  "ability": "Una vez por partida, durante la noche, elige a un personaje: estará borracho 3 noches y 3 días.",
  "firstNightReminder": "La Cortesana puede negar con la cabeza o señalar a un personaje de la hoja. Si la Cortesana utiliza su habilidad: si ese personaje está presente en la partida, ese jugador estará borracho.",
  "otherNightReminder": "Reduce el número de días restantes que el jugador estará borracho. Si la Cortesana no ha usado aún su habilidad: la Cortesana puede negar con la cabeza o señalar un personaje de la hoja. Si la Cortesana ha usado su habilidad: si ese personaje está presente en la partida, ese jugador estará borracho.",
  "remindersGlobal": null,
  "reminders": "Borracho 1,Borracho 2,Borracho 3,Sin habilidad"
 },
 {
  "id": "cultleader",
  "name": "Sectario",
  "ability": "Cada noche, pasas al bando de un vecino vivo. Si todos los personajes honrados deciden unirse a tu secta, tu equipo gana.",
  "firstNightReminder": "Si el Sectario cambia de bando, muéstrale la señal de honrado con el pulgar hacia arriba o de maligno con el pulgar hacia abajo según corresponda.",
  "otherNightReminder": "Si el Sectario cambia de bando, muéstrale la señal de honrado con el pulgar hacia arriba o de maligno con el pulgar hacia abajo según corresponda.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "damsel",
  "name": "Doncella",
  "ability": "Todos los Secuaces saben que estás en la partida. Si un Secuaz adivina (un solo intento) quién eres en público, tu equipo pierde.",
  "firstNightReminder": "Despierta a todos los Secuaces, muéstrales la tarjeta \"Este personaje te ha elegido\" y la ficha de la Doncella.",
  "otherNightReminder": "Si el Cazador la selecciona, despierta a la Doncella, muéstrale la tarjeta \"Eres\" y la ficha de un Aldeano que no esté presente en la partida.",
  "remindersGlobal": null,
  "reminders": "Intento agotado"
 },
 {
  "id": "deusexfiasco",
  "name": "Deus ex Fiasco",
  "ability": "Once per game, the Storyteller will make a \"mistake\", correct it and publicly admit to it.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Whoops"
 },
 {
  "id": "deviant",
  "name": "Descarriado",
  "ability": "Si has sido gracioso hoy, no puedes morir exiliado.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "devilsadvocate",
  "name": "Abogado del diablo",
  "ability": "Cada noche, elige a un jugador vivo (diferente al anterior): si es ejecutado mañana, no muere.",
  "firstNightReminder": "El Abogado del diablo señala a un jugador vivo. Este jugador sobrevive a la ejecución mañana.",
  "otherNightReminder": "El Abogado del diablo señala a un jugador vivo, diferente al de la noche anterior. Este jugador sobrevive a la ejecución mañana.",
  "remindersGlobal": null,
  "reminders": "Sobrevive a la ejecución"
 },
 {
  "id": "djinn",
  "name": "Genio",
  "ability": "Usa la regla especial del Genio. Todos los jugadores la conocen.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "doomsayer",
  "name": "Agorero",
  "ability": "Si 4 o más jugadores viven, cada jugador vivo puede decidir públicamente (una vez por partida) que un jugador de su propio bando muere.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "dreamer",
  "name": "Soñador",
  "ability": "Cada noche, elige a un jugador (no a ti mismo ni a Viajeros): sabrás 1 personaje honrado y 1 personaje maligno, 1 de ellos es correcto.",
  "firstNightReminder": "El Soñador señala a un jugador. Muestra 1 ficha de personaje honrado y 1 de personaje maligno, una de ella es correcta.",
  "otherNightReminder": "El Soñador señala a un jugador. Muestra 1 ficha de personaje honrado y 1 de personaje maligno, una de ella es correcta.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "drunk",
  "name": "Borracho",
  "ability": "No sabes que eres el Borracho. Crees que eres un Aldeano, pero no lo eres.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": "Borracho",
  "reminders": null
 },
 {
  "id": "duchess",
  "name": "Duquesa",
  "ability": "Cada día, 3 jugadores pueden decidir visitarte. Durante la noche*, cada visitante sabrá cuántos visitantes son malignos, pero 1 recibe información falsa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "False Info,Visitor"
 },
 {
  "id": "empath",
  "name": "Émpata",
  "ability": "Cada noche, sabrás cuántos de tus dos vecinos vivos son malignos.",
  "firstNightReminder": "Muestra la seña numérica con los dedos (0, 1, 2) indicando el número de vecinos malignos vivos del Émpata.",
  "otherNightReminder": "Muestra la seña numérica con los dedos (0, 1, 2) indicando el número de vecinos malignos vivos del Émpata.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "engineer",
  "name": "Ingeniero",
  "ability": "Una vez por partida, durante la noche, elige qué Secuaces o qué Demonio está presente en la partida.",
  "firstNightReminder": "El Ingeniero niega con la cabeza o señala un Demonio o a los Secuaces necesarios. Si el ingeniero decide elegir personajes, sustituye al Demonio o a los Secuaces por sus elecciones, después despierta a los jugadores implicados y muéstrales la tarjeta \"Eres\" y la ficha de personaje pertinente.",
  "otherNightReminder": "El Ingeniero niega con la cabeza o señala un Demonio o a los Secuaces necesarios. Si el ingeniero decide elegir personajes, sustituye al Demonio o a los Secuaces por sus elecciones, después despierta a los jugadores implicados y muéstrales la tarjeta \"Eres\" y la ficha de personaje pertinente.",
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "eviltwin",
  "name": "Gemelo corrupto",
  "ability": "Tú y un jugador del bando opuesto sabéis quiénes sois. Si el jugador honrado es ejecutado, el Mal triunfa. El Bien no puede triunfar si los dos gemelos viven.",
  "firstNightReminder": "Despierta al Gemelo corrupto y a su gemelo. Confirma que ambos se reconocen. Señala al Gemelo corrupto. Muéstrale la ficha de Gemelo corrupto al gemelo honrado. Señala al gemelo honrado. Muéstrale la ficha de su personaje al Gemelo corrupto.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Gemelo"
 },
 {
  "id": "exorcist",
  "name": "Exorcista",
  "ability": "Cada noche*, elige a un jugador (diferente al de la noche anterior): el Demonio, si es elegido, sabrá quién eres y no despertará esta noche.",
  "firstNightReminder": null,
  "otherNightReminder": "El Exorcista señala a un jugador, diferente del de la noche anterior. Si ese jugador es el Demonio: despierta al demonio. Muéstrale la ficha del Exorcista. Señala al Exorcista. El Demonio no actúa esta noche.",
  "remindersGlobal": null,
  "reminders": "Elegido"
 },
 {
  "id": "fanggu",
  "name": "Fang Gu",
  "ability": "Cada noche*, elige a un jugador: morirá. El 1º Forastero que mates se convertirá en un Fang Gu maligno y tú morirás en su lugar. [+1 Forastero]",
  "firstNightReminder": null,
  "otherNightReminder": "El Fang Gu señala a un jugador. Ese jugador muere. O, si ese jugador era un Forastero y no hay otros Fang Gu presentes en la partida: el Fang Gu muere en lugar del jugador elegido. El jugador elegido es ahora un Fang Gu maligno. Despierta al nuevo Fang Gu. Muéstrale la tarjeta \"Eres\" y la ficha de Fang Gu. Muéstrale la tarjeta \"Eres\" y el signo de maligno con el pulgar hacia abajo.",
  "remindersGlobal": null,
  "reminders": "Muerto,Una vez"
 },
 {
  "id": "farmer",
  "name": "Granjero",
  "ability": "Si mueres durante la noche, un jugador honrado vivo se convierte en el Granjero.",
  "firstNightReminder": null,
  "otherNightReminder": "Si un Granjero muere esta noche, elige a otro jugador honrado y conviértelo en el Granjero. Despiértalo y muéstrale la tarjeta \"Eres\" y la ficha de personaje del Granjero.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fearmonger",
  "name": "Agitador",
  "ability": "Cada noche, elige a un jugador. Si lo nominas y es ejecutado, su equipo pierde. Todos los jugadores saben si has elegido a un nuevo jugador.",
  "firstNightReminder": "El Agitador señala a un jugador. Pon el recordatorio de \"Agitado\" junto a ese jugador y anuncia que un nuevo jugador ha sido seleccionado con la habilidad del Agitador.",
  "otherNightReminder": "El Agitador señala a un jugador. Si es diferente al de la noche anterior, por el recordatorio de \"Agitado\" junto a ese jugador y anuncia que un nuevo jugador ha sido elegido con la habilidad del Agitador.",
  "remindersGlobal": null,
  "reminders": "Agitado"
 },
 {
  "id": "fibbin",
  "name": "Embustero",
  "ability": "Una vez por partida, 1 jugador honrado podría recibir información falsa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Used"
 },
 {
  "id": "fiddler",
  "name": "Violinista",
  "ability": "Una vez por partida, el Demonio elige en secreto a un jugador del bando opuesto: todos los jugadores deciden cuál de estos dos jugadores gana.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fisherman",
  "name": "Pescador",
  "ability": "Una vez por partida, durante el día, visita al Narrador para obtener alguna pista que te ayude a ganar.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "flowergirl",
  "name": "Florista",
  "ability": "Cada noche*, sabrás si un Demonio votó hoy.",
  "firstNightReminder": null,
  "otherNightReminder": "Indica que sí o que no con la cabeza para confirmar si el Demonio votó hoy. Pon el recordatorio \"El Demonio no votó (o quita el recordatorio \"El Demonio votó\", si lo hay).",
  "remindersGlobal": null,
  "reminders": "El Demonio no votó,El Demonio votó"
 },
 {
  "id": "fool",
  "name": "Bufón",
  "ability": "La primera vez que mueres, no mueres.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "fortuneteller",
  "name": "Vidente",
  "ability": "Cada noche, elige a 2 jugadores: sabrás si alguno de ellos es un Demonio. Un jugador honrado te aparecerá como Demonio.",
  "firstNightReminder": "La Vidente señala a dos jugadores. Afirma o niega con la cabeza para decirle si uno de ellos es el Demonio.",
  "otherNightReminder": "La Vidente señala a dos jugadores. Afirma o niega con la cabeza para decirle si uno de ellos es el Demonio.",
  "remindersGlobal": null,
  "reminders": "Señuelo"
 },
 {
  "id": "gambler",
  "name": "Tahúr",
  "ability": "Cada noche*, elige a un jugador e intenta adivinar su personaje: si no aciertas, mueres.",
  "firstNightReminder": null,
  "otherNightReminder": "El Tahúr señala a un jugador y un personaje de la hoja. Si no es correcto, el Tahúr muere.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "gangster",
  "name": "Mafioso",
  "ability": "Una vez al día, puedes decidir matar a un vecino vivo, si yo otro vecino vivo está de acuerdo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "general",
  "name": "General",
  "ability": "Cada noche, sabrás qué bando va ganando según el Narrador: el Bien, el Mal o ninguno.",
  "firstNightReminder": "Muestra al General el pulgar hacia arriba para señalar que el Bien está ganando, el pulgar hacia abajo para el Mal ganando o el pulgar hacia un lado para ninguno.",
  "otherNightReminder": "Muestra al General el pulgar hacia arriba para señalar que el Bien está ganando, el pulgar hacia abajo para el Mal ganando o el pulgar hacia un lado para ninguno.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "goblin",
  "name": "Goblin",
  "ability": "Si declaras públicamente ser el Goblin cuando te nominan y te ejecutan ese día, tu equipo gana.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Declarado"
 },
 {
  "id": "godfather",
  "name": "Padrino",
  "ability": "Comienzas sabiendo qué Forasteros están presentes en la partida. Si 1 muere hoy, elige a un jugador esta noche: morirá. [-1 o +1 Forastero]",
  "firstNightReminder": "Muestra todas las fichas de Forasteros presentes en la partida.",
  "otherNightReminder": "Si un Forastero muere hoy: el Padrino señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Muerto,Muerto hoy"
 },
 {
  "id": "golem",
  "name": "Gólem",
  "ability": "Cuando lo hagas, si el nominado no es el Demonio, morirá.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No puede nominar"
 },
 {
  "id": "goon",
  "name": "Matón",
  "ability": "Cada noche, el 1º jugador que te elija con su habilidad estará borracho hasta el ocaso. Pasas a su bando,",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Borracho"
 },
 {
  "id": "gossip",
  "name": "Chismoso",
  "ability": "Cada día puedes hacer una declaración pública. Si lo que dijiste es cierto, esta noche morirá un jugador.",
  "firstNightReminder": null,
  "otherNightReminder": "Si la declaración pública del Chismoso era cierta: elige a un jugador que no esté protegido de morir esta noche. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "grandmother",
  "name": "Abuelita",
  "ability": "Comienzas sabiendo quién es uno de los jugadores honrados y su personaje. Si el Demonio lo mata, tú también mueres.",
  "firstNightReminder": "Muestra la ficha del personaje marcado. Señala al jugador marcado.",
  "otherNightReminder": "Si el Demonio mata al nieto de la Abuela: la Abuela muere.",
  "remindersGlobal": null,
  "reminders": "Nieto"
 },
 {
  "id": "gunslinger",
  "name": "Pistolero",
  "ability": "Cada día, después de que la primera votación fracase, puedes elegir uno de los personajes que votó en ella: morirá.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "harlot",
  "name": "Meretriz",
  "ability": "Cada noche*, elige a un jugador con vida: si lo consiente, sabrás cuál es su personaje, pero ambos jugadores podrían morir.",
  "firstNightReminder": null,
  "otherNightReminder": "La Meretriz señala a un jugador. La Meretriz vuelve a dormir. Despierta al jugador elegido, muéstrale la tarjeta \"Este personaje te ha seleccionado\" y la ficha de la Meretriz. Ese jugador puede afirmar o negar con la cabeza. Si afirma, despierta a la Meretriz y muéstrale la ficha de personaje del jugador elegido. Después, decide si ambos jugadores mueren.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "harpy",
  "name": "Harpy",
  "ability": "Each night, choose 2 players: tomorrow, the 1st player is mad that the 2nd is evil, or both might die.",
  "firstNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "otherNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "remindersGlobal": null,
  "reminders": "Mad, 2nd"
 },
 {
  "id": "hellslibrarian",
  "name": "Bibliotecario infernal",
  "ability": "Algo malo puede pasar a quien hable cuando el Narrador ha pedido guardar silencio.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Something Bad"
 },
 {
  "id": "heretic",
  "name": "Hereje",
  "ability": "Quien gane, pierde y quien pierda, gana, aunque estés muerto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "highpriestess",
  "name": "High Priestess",
  "ability": "Each night, learn which player the Storyteller believes you should talk to most.",
  "firstNightReminder": "Point to a player.",
  "otherNightReminder": "Point to a player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "huntsman",
  "name": "Cazador",
  "ability": "Una vez por partida, durante la noche, elige a un jugador con vida: si eliges a la Doncella, esta se convierte en un Aldeano no presente en la partida. [+la Doncella]",
  "firstNightReminder": "El Cazador puede negar con la cabeza o señalar a un jugador. Si señalan a la Doncella, despierta a ese jugador, muéstrale la tarjeta \"Eres\" y la ficha de un personaje Aldeano no presente en la partida.",
  "otherNightReminder": "El Cazador puede negar con la cabeza o señalar a un jugador. Si señalan a la Doncella, despierta a ese jugador, muéstrale la tarjeta \"Eres\" y la ficha de un personaje Aldeano no presente en la partida.",
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "imp",
  "name": "Diablillo",
  "ability": "Cada noche*, elige a un jugador: morirá. Si te matas a ti mismo, un Secuaz se convertirá en el Diablillo.",
  "firstNightReminder": null,
  "otherNightReminder": "El Diablillo señala a un jugador. Ese jugador muere. Si el Diablillo se elige a sí mismo: sustituye el personaje de 1 Secuaz con vida con una ficha extra de Diablillo. Muéstrale la tarjeta \"Eres\" y la ficha del Diablillo.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "innkeeper",
  "name": "Posadero",
  "ability": "Cada noche*, elige a 2 jugadores: esta noche no pueden morir, pero 1 estará borracho hasta el ocaso.",
  "firstNightReminder": null,
  "otherNightReminder": "Los jugadores de la noche anterior pierden sus marcadores (protegido, borracho). El Posadero señala a dos jugadores. Esos jugadores están protegidos. Uno está borracho.",
  "remindersGlobal": null,
  "reminders": "Borracho,Protegido"
 },
 {
  "id": "investigator",
  "name": "Detective",
  "ability": "Comienzas sabiendo que 1 de 2 jugadores es un Secuaz específico.",
  "firstNightReminder": "Muestra la ficha de personaje de un Secuaz presente en la partida. Señala a dos jugadores, uno de los cuales es ese personaje.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Incorrecto,Secuaz"
 },
 {
  "id": "judge",
  "name": "Juez",
  "ability": "Una vez por partida, si otro jugador nominó, puedes decidir si la ejecución es aprobada o no.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "juggler",
  "name": "Malabarista",
  "ability": "Tu 1º día, intenta adivinar públicamente los personajes de hasta 5 jugadores. Esa noche, sabrás cuántos has acertado.",
  "firstNightReminder": null,
  "otherNightReminder": "Si hoy fue el primer día del Malabarista: muéstrale con los dedos el número (0, 1, 2, etc.) de aciertos. Quita los marcadores.",
  "remindersGlobal": null,
  "reminders": "Correcto"
 },
 {
  "id": "king",
  "name": "Rey",
  "ability": "Cada noche, si hay más jugadores muertos que vivos, sabrás 1 personaje vivo. El Demonio sabe quién eres.",
  "firstNightReminder": "Despierta al Demonio, muéstrale la tarjeta \"Este personaje te ha seleccionado\", muéstrale la ficha del Rey y señala al jugador que es el Rey.",
  "otherNightReminder": "Si hay más jugadores muertos que vivos, muéstra al Rey la ficha de personaje de un jugador vivo.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "klutz",
  "name": "Cafre",
  "ability": "Al saber que has muerto, elige públicamente a 1 jugador vivo: si es maligno, tu equipo pierde.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "knight",
  "name": "Knight",
  "ability": "You start knowing 2 players that are not the Demon.",
  "firstNightReminder": "Point to 2 non-Demon players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know, Know"
 },
 {
  "id": "legion",
  "name": "Legión",
  "ability": "Cada noche*, un jugador podría morir. Las ejecuciones no son aprobadas si solo vota el bando maligno. Apareces como un Secuaz también. [La mayoría de los jugadores son Legión.]",
  "firstNightReminder": null,
  "otherNightReminder": "Elige a un jugador, ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "A punto de morir,Muerto"
 },
 {
  "id": "leviathan",
  "name": "Leviatán",
  "ability": "Si más de 1 jugador honrado es ejecutado, ganas. Todos los jugadores saben que estás en la partida. Tras el 5º día, el Mal triunfa.",
  "firstNightReminder": "Pon el marcador \"Día 1\" del Leviatán. Anuncia 'El Leviatán está entre nosotros, este es el Día 1'.",
  "otherNightReminder": "Cambia el recordatorio de Día del Leviatán para el día siguiente.",
  "remindersGlobal": null,
  "reminders": "Día 1,Día 2,Día 3,Día 4,Día 5,Jugador honrado ejecutado"
 },
 {
  "id": "librarian",
  "name": "Bibliotecario",
  "ability": "Comienzas sabiendo que 1 de 2 jugadores es un Forastero específico. (O que no hay ninguno presente en la partida.)",
  "firstNightReminder": "Muestra la ficha de personaje de un Forastero presente en la partida. Señala a dos jugadores, uno de los cuales es ese personaje.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Forastero,Incorrecto"
 },
 {
  "id": "lilmonsta",
  "name": "Monstruito",
  "ability": "Cada noche, los Secuaces eligen quién cuida de la ficha del Monstruito y \"es el Demonio\". Un jugador muere cada noche*. [+1 Secuaz]",
  "firstNightReminder": "Despierta a todos los Secuaces juntos, permíteles voten señalando a quién quieran que cuide al Monstruito.",
  "otherNightReminder": "Despierta a todos los Secuaces juntos, permíteles voten señalando a quién quieran que cuide al Monstruito. Elige a un jugador, ese jugador muere.",
  "remindersGlobal": "Es el Demonio,Muerto",
  "reminders": null
 },
 {
  "id": "lleech",
  "name": "Sanguijuela",
  "ability": "Cada noche*, elige a un jugador: morirá. Comienzas eligiendo a un jugador vivo: será envenenado y tú mueres sola y exclusivamente si él muere.",
  "firstNightReminder": "La Sanguijuela señala a un jugador. Pon el recordatorio de \"Envenenado\".",
  "otherNightReminder": "La Sanguijuela señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Envenenado,Muerto"
 },
 {
  "id": "lunatic",
  "name": "Lunático",
  "ability": "Crees que eres un Demonio, pero no lo eres. El Demonio sabe quién eres y a quién eliges cada noche.",
  "firstNightReminder": "Si hay 7 o más jugadores: muestra al Lunático un número arbitrario de 'Secuaces' igual al número de Secuaces presentes en la partida. Muéstrale 3 fichas de personajes honrados aleatorias. si la ficha recibida por el Lunático es un Demonio que debe despertarse esta noche: permítele que realice las acciones del Demonio. Pon sus marcadores de 'ataque'. Despierta al Demonio. Muéstrale la ficha de personaje demoníaco real. Muéstrale al jugador Lunático. Si el Lunático ha atacado a jugadores: muéstrale al demonio real los jugadores marcados. Elimina todos los marcadores de 'ataque' del Lunático.",
  "otherNightReminder": "Permite al Lunático que realice las acciones del Demonio. Pon sus marcadores de 'ataque'. Si el Lunático ha atacado a jugadores: despierta al Demonio. Muéstrale el marcador de 'ataque' y señala a cada jugador marcado. Elimina todos los marcadores de 'ataque' del Lunático.",
  "remindersGlobal": null,
  "reminders": "Ataque 1,Ataque 2,Ataque 3"
 },
 {
  "id": "lycanthrope",
  "name": "Licántropo",
  "ability": "Cada noche*, elige a un jugador con vida: si es honrado, muere, pero es el único jugador que puede morir esta noche.",
  "firstNightReminder": null,
  "otherNightReminder": "El Licántropo señala a un jugador vivo: si es honrado, muere y nadie más puede morir esta noche.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "magician",
  "name": "Mago",
  "ability": "El Demonio cree que eres un Secuaz. Los Secuaces creen que eres un Demonio.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "marionette",
  "name": "Marioneta",
  "ability": "Crees que eres un personaje honrado, pero no lo eres. El Demonio sabe quién eres. [Estás sentado al lado del Demonio.]",
  "firstNightReminder": "Selecciona a uno de los jugadores honrados sentados junto al Demonio y ponle el recordatorio \"Es la Marioneta\". Despierta al Demonio e indícale quién es la Marioneta.",
  "otherNightReminder": null,
  "remindersGlobal": "Es la Marioneta",
  "reminders": null
 },
 {
  "id": "mastermind",
  "name": "Maquiavélico",
  "ability": "Si el Demonio muere ejecutado (terminando así la partida), se juega 1 día más. Si se ejecuta a un jugador, su equipo pierde.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mathematician",
  "name": "Matemático",
  "ability": "Cada noche, sabrás cuántas habilidades de jugadores han funcionado de forma anormal (desde el alba) por influencia de la habilidad de otro personaje.",
  "firstNightReminder": "Muestra con la mano el número (0, 1, 2, etc.) de jugadores cuya habilidad ha funcionado de forma anormal debido a otras habilidades.",
  "otherNightReminder": "Muestra con la mano el número (0, 1, 2, etc.) de jugadores cuya habilidad ha funcionado de forma anormal debido a otras habilidades.",
  "remindersGlobal": null,
  "reminders": "Anormal"
 },
 {
  "id": "matron",
  "name": "Matrona",
  "ability": "Cada día, puedes elegir hasta 3 parejas de jugadores para que intercambien sus asientos. Ningún jugador puede abandonar su asiento para hablar en privado.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mayor",
  "name": "Alcalde",
  "ability": "Si solo quedan 3 jugadores con vida y no hay ejecución, tu equipo gana. Si mueres durante la noche, otro jugador podría morir en tu lugar.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mezepheles",
  "name": "Mezéfeles",
  "ability": "Comienzas sabiendo una palabra secreta. El 1º jugador honrado que diga esta palabra pasa al bando maligno esa noche.",
  "firstNightReminder": "Muestra al Mezéfeles su palabra secreta.",
  "otherNightReminder": "Despierta al 1º jugador honrado que haya dicho la palabra secreta del Mezéfeles y muéstrale la tarjeta \"Eres\" y el signo de maligno con el pulgar hacia abajo.",
  "remindersGlobal": null,
  "reminders": "Se vuelve maligno,Sin habilidad"
 },
 {
  "id": "minstrel",
  "name": "Juglar",
  "ability": "Cuando un Secuaz muere ejecutado, el resto de jugadores (excepto los Viajeros) están borrachos hasta el ocaso del siguiente día.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Todos borrachos"
 },
 {
  "id": "monk",
  "name": "Monje",
  "ability": "Cada noche*, elige a un jugador (no a ti mismo): estará a salvo del Demonio esta noche.",
  "firstNightReminder": null,
  "otherNightReminder": "El jugador protegido previamente ya no está protegido. El Monje señala a un jugador (no a sí mismo). Marca a ese jugador como \"Protegido\".",
  "remindersGlobal": null,
  "reminders": "Protegido"
 },
 {
  "id": "moonchild",
  "name": "Cíngara",
  "ability": "Al saber que has muerto, elige públicamente a 1 jugador vivo. Esa noche, si era un jugador honrado, morirá.",
  "firstNightReminder": null,
  "otherNightReminder": "Si la Cíngara usó su habilidad para elegir a un jugador: si el jugador es honrado, muere",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "mutant",
  "name": "Mutante",
  "ability": "Si haces ver a los demás de que eres un Forastero, puedes ser ejecutado",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "nightwatchman",
  "name": "Vigilante nocturno",
  "ability": "Una vez por partida, durante la noche, elige a un jugador: sabrá qué personaje eres.",
  "firstNightReminder": "El Vigilante nocturno puede señalar a un jugador. Despierta a ese jugador, muéstrale la tarjeta \"Este personaje te ha seleccionado\" y la ficha del Vigilante nocturno. Después, señala al jugador Vigilante nocturno.",
  "otherNightReminder": "El Vigilante nocturno puede señalar a un jugador. Despierta a ese jugador, muéstrale la tarjeta \"Este personaje te ha seleccionado\" y la ficha del Vigilante nocturno. Después, señala al jugador Vigilante nocturno.",
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "noble",
  "name": "Noble",
  "ability": "Comienzas sabiendo que solo 1 de 3 jugadores es maligno.",
  "firstNightReminder": "Señala a 3 jugadores incluyendo a uno maligno, sin un orden específico.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Visto"
 },
 {
  "id": "nodashii",
  "name": "No Dashii",
  "ability": "Cada noche*, elige a un jugador: morirá. Tus dos vecinos Aldeanos quedan envenenados.",
  "firstNightReminder": null,
  "otherNightReminder": "El No Dashii señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Envenenado,Muerto"
 },
 {
  "id": "ojo",
  "name": "Ojo",
  "ability": "Each night*, choose a character: they die. If they are not in play, the Storyteller chooses who dies.",
  "firstNightReminder": null,
  "otherNightReminder": "The Ojo points to a character on the sheet; if in play, that player dies. If it is not in play, the Storyteller chooses who dies instead.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "oracle",
  "name": "Oráculo",
  "ability": "Cada noche*, sabrás cuántos jugadores muertos son malignos.",
  "firstNightReminder": null,
  "otherNightReminder": "Muestra con los dedos el número (0, 1, 2, etc.) de jugadores malignos muertos.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "organgrinder",
  "name": "Organ Grinder",
  "ability": "All players keep their eyes closed when voting & the vote tally is secret. Votes for you only count if you vote.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "About to die"
 },
 {
  "id": "pacifist",
  "name": "Pacifista",
  "ability": "Los jugadores honrados ejecutados podrían no morir.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "philosopher",
  "name": "Filósofo",
  "ability": "Una vez por partida, durante la noche, elige un personaje honrado: obtendrás su habilidad. Si el personaje está ya presente en la partida, quedará borracho.",
  "firstNightReminder": "El Filósofo puede negar con la cabeza o señalar a un personaje honrado en la hoja. Si elige a un personaje: sustituye la ficha de personaje del Filósofo por la del personaje no presente en la partida. O, si el personaje está presente en la partida, pon el recordatorio de \"Borracho\" junto a ese jugador y el de \"Es el Filósofo\" junto al del Filósofo.",
  "otherNightReminder": "Si el Filósofo no ha usado su habilidad: el Filósofo puede negar con la cabeza o señalar a un personaje honrado en la hoja. Si elige a un personaje: sustituye la ficha de personaje del Filósofo por la del personaje no presente en la partida. O, si el personaje está presente en la partida, pon el recordatorio de \"Borracho\" junto a ese jugador y el de \"Es el Filósofo\" junto al del Filósofo.",
  "remindersGlobal": "Borracho,Es el Filósofo",
  "reminders": null
 },
 {
  "id": "pithag",
  "name": "Vieja loca",
  "ability": "Cada noche*, elige a un jugador y el personaje en el que se convierte (si no está ya presente en la partida). Si creas un Demonio, esta noche las muertes serán aleatorias.",
  "firstNightReminder": null,
  "otherNightReminder": "La Vieja loca señala a un jugador y un personaje de la hoja. Si el personaje no está presente en la partida, despierta a ese jugador y muéstrale la tarjeta \"Eres\" y la ficha de personaje pertinente. Si el personaje ya está en la partida, no ocurre nada.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pixie",
  "name": "Pixie",
  "ability": "Comienzas sabiendo que hay 1 Aldeano específico en la partida. Si estás \"loco\" y haces ver que eres este personaje, obtendrás su habilidad cuando muera.",
  "firstNightReminder": "Muestra al Pixie la ficha de personaje de un Aldeano presente en la partida.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Con habilidad,Loco"
 },
 {
  "id": "plaguedoctor",
  "name": "Plague Doctor",
  "ability": "If you die, the Storyteller gains a not-in-play Minion ability.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Storyteller Ability"
 },
 {
  "id": "po",
  "name": "Po",
  "ability": "Cada noche*, puedes elegir a un jugador: morirá. Si la vez anterior no elegiste a nadie, elige a 3 jugadores esta noche.",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Po no eligió a nadie la noche anterior: el Po señala a 3 jugadores. De lo contrario: el Po niega con la cabeza o señala a un jugador. Los jugadores señalados mueren.",
  "remindersGlobal": null,
  "reminders": "3 ataques,Muerto"
 },
 {
  "id": "poisoner",
  "name": "Emponzoñador",
  "ability": "Cada noche, elige a un jugador: estará envenenado esta noche y el día de mañana.",
  "firstNightReminder": "El Emponzoñador señala a un jugador. Ese jugador estará envenenado.",
  "otherNightReminder": "El jugador envenenado previamente ya no está envenenado. El Emponzoñador señala a un jugador. Ese jugador estará envenenado.",
  "remindersGlobal": null,
  "reminders": "Envenenado"
 },
 {
  "id": "politician",
  "name": "Político",
  "ability": "Si fuiste el jugador con mayor responsabilidad en la derrota de tu equipo, cambias de bando y ganas, incluso si estás muerto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "poppygrower",
  "name": "Adormidero",
  "ability": "Los Secuaces y Demonios no se conocen entre ellos. Si mueres, sabrás quién es cada uno de ellos esa noche.",
  "firstNightReminder": "No informes al Demonio\/Secuaces de quiénes son cada uno.",
  "otherNightReminder": "Si el Adormidero murió, muestra a los Secuaces\/Demonio quién es cada uno de ellos.",
  "remindersGlobal": null,
  "reminders": "El Mal se despierta"
 },
 {
  "id": "preacher",
  "name": "Predicador",
  "ability": "Cada noche, elige a un jugador: si un Secuaz es elegido, lo sabrá. Los Secuaces elegidos pierden su habilidad.",
  "firstNightReminder": "El Predicador elige a un jugador. Si elige a un Secuaz, despiértalo y muéstrale la tarjeta \"Este personaje te ha seleccionado\" y la ficha del Predicador.",
  "otherNightReminder": "El Predicador elige a un jugador. Si elige a un Secuaz, despiértalo y muéstrale la tarjeta \"Este personaje te ha seleccionado\" y la ficha del Predicador.",
  "remindersGlobal": null,
  "reminders": "Escuchando el sermón"
 },
 {
  "id": "professor",
  "name": "Catedrático",
  "ability": "Una vez por partida, durante la noche*, elige a un jugador muerto: si es un Aldeano, resucitará.",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Catedrático no ha usado su habilidad: el Catedrático puede negar con la cabeza o señalar a un jugador. Si ese jugador es un Aldeano, vuelve a estar vivo.",
  "remindersGlobal": null,
  "reminders": "Sin habilidad,Vivo"
 },
 {
  "id": "psychopath",
  "name": "Psicópata",
  "ability": "Cada día, antes de las nominaciones, puedes elegir públicamente a un jugador: morirá. Si te ejecutan, solo morirás si pierdes a piedra-papel-tijera con quien te ha nominado.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pukka",
  "name": "Pukka",
  "ability": "Cada noche, elige a un jugador: será envenenado. El jugador envenenado previamente muere y deja de estar envenenado.",
  "firstNightReminder": "El Pukka señala a un jugador. Ese jugador es envenenado.",
  "otherNightReminder": "El Pukka señala a un jugador. Ese jugador es envenenado. El jugador envenenado previamente muere.",
  "remindersGlobal": null,
  "reminders": "Envenenado,Muerto"
 },
 {
  "id": "puzzlemaster",
  "name": "Rompecabezas",
  "ability": "1 jugador está borracho, incluso aunque mueras. Si adivinas (un solo intento) quién es, sabrás qué personaje es el Demonio, pero ni no aciertas, recibirás información falsa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Borracho,Intento agotado"
 },
 {
  "id": "ravenkeeper",
  "name": "Criacuervos",
  "ability": "Si mueres durante la noche, te despertarás para elegir a un jugador: conocerás su personaje.",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Criacuervos murió esta noche: el Criacuervos señala a un jugador. Muéstrale la ficha de personaje de ese jugador.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "recluse",
  "name": "Ermitaño",
  "ability": "Podrías aparecer como maligno (como Secuaz o Demonio), incluso estando muerto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "revolutionary",
  "name": "Revolucionario",
  "ability": "2 jugadores sentados juntos son del mismo bando. Una vez por partida, uno de ellos aparece como de otro bando.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Register Falsely?"
 },
 {
  "id": "riot",
  "name": "Reyerta",
  "ability": "Los nominados mueren, pero puedes nominar de nuevo inmediatamente (el 3º día, están obligados a nominar). Después del día 3, el Mal triunfa. [Todos los Secuaces son Reyerta]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sage",
  "name": "Sabio",
  "ability": "Si el Demonio te mata, sabrás que es 1 de 2 jugadores.",
  "firstNightReminder": null,
  "otherNightReminder": "Si el Demonio mata al Sabio: señala a dos jugadores, uno de los cuales es el Demonio.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sailor",
  "name": "Marinero",
  "ability": "Cada noche, elige a un jugador vivo: uno de los dos (tú o ese jugador) estará borracho hasta el ocaso. No puedes morir.",
  "firstNightReminder": "El Marinero señala a un jugador vivo. El Marinero o el jugador elegido estará borracho.",
  "otherNightReminder": "El jugador que estaba borracho previamente ya no lo está. El Marinero señala a un jugador vivo. El Marinero o el jugador elegido estará borracho.",
  "remindersGlobal": null,
  "reminders": "Borracho"
 },
 {
  "id": "saint",
  "name": "Santa",
  "ability": "Si mueres ejecutada, tu equipo pierde.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "savant",
  "name": "Sapiente",
  "ability": "Cada día, puedes visitar al Narrador que te dirá 2 cosas: 1 verdadera y 1 falsa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scapegoat",
  "name": "Chivo expiatorio",
  "ability": "Si un jugador de tu bando es ejecutado, tú podrías ser ejecutado en su lugar.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scarletwoman",
  "name": "Mujer escarlata",
  "ability": "Si hay 5 o más jugadores con vida y el Demonio muere, te conviertes en el Demonio. (Los Viajeros no cuentan.)",
  "firstNightReminder": null,
  "otherNightReminder": "Si la Mujer escarlata se convirtió en el Demonio hoy: muéstrale la tarjeta \"Eres\" y la ficha del demonio.",
  "remindersGlobal": null,
  "reminders": "Demonio"
 },
 {
  "id": "seamstress",
  "name": "Costurera",
  "ability": "Una vez por partida, durante la noche, elige a 2 jugadores (no a ti mismo): sabrás si son del mismo bando.",
  "firstNightReminder": "La Costurera puede indicar que no con la cabeza, o señalar a dos jugadores. Si la Costurera señala a jugadores, indica sí o no con la cabeza para confirmar si son del mismo bando.",
  "otherNightReminder": "Si la Costurera no ha usado aún su habilidad: la Costurera puede indicar que no con la cabeza o señalar a dos jugadores. Si señala a jugadores, indica sí o no con la cabeza para confirmar si son del mismo bando.",
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "sentinel",
  "name": "Centinela",
  "ability": "Podría haber 1 Forastero extra o 1 Forastero menos en la partida.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "shabaloth",
  "name": "Shabaloth",
  "ability": "Cada noche*, elige a 2 jugadores: morirán. Un jugador muerto que elegiste la noche anterior puede ser regurgitado.",
  "firstNightReminder": null,
  "otherNightReminder": "Uno de los jugadores elegidos la noche anterior por el Shabaloth puede resucitar. El Shabaloth señala a dos jugadores. Esos jugadores mueren.",
  "remindersGlobal": null,
  "reminders": "Muerto,Vivo"
 },
 {
  "id": "shugenja",
  "name": "Shugenja",
  "ability": "You start knowing if your closest evil player is clockwise or anti-clockwise. If equidistant, this info is arbitrary.",
  "firstNightReminder": "Wake the Shugenja; point horizontally in the direction of the closest evil player. If the two closest evil players are equidistant, point your finger horizontally in either direction.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "slayer",
  "name": "Ballestero",
  "ability": "Una vez por partida, durante el día, elige públicamente a un jugador: si es el Demonio, morirá.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "snakecharmer",
  "name": "Encantador de serpientes",
  "ability": "Cada noche, elige a un jugador con vida: si eliges a un Demonio se intercambian los personajes y bandos y el otro jugador quedará envenenado.",
  "firstNightReminder": "El Encantador de serpientes señala a un jugador. Si ese jugador es el Demonio: intercambia los personajes y bandos del Demonio y el Encantador de serpientes. Despierta a cada jugador para informarles de su nuevo personaje y bando. El nuevo Encantador de serpientes estará envenenado.",
  "otherNightReminder": "El Encantador de serpientes señala a un jugador. Si ese jugador es el Demonio: intercambia los personajes y bandos del Demonio y el Encantador de serpientes. Despierta a cada jugador para informarles de su nuevo personaje y bando. El nuevo Encantador de serpientes estará envenenado.",
  "remindersGlobal": null,
  "reminders": "Envenenado"
 },
 {
  "id": "snitch",
  "name": "Chivato",
  "ability": "Minions start knowing 3 not-in-play characters.",
  "firstNightReminder": "After Minion info wake each Minion and show them three not-in-play character tokens. These may be the same or different to each other and the ones shown to the Demon.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "soldier",
  "name": "Soldado",
  "ability": "Estás a salvo del Demonio.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "spiritofivory",
  "name": "Espíritu de marfil",
  "ability": "No puede haber más de 1 jugador maligno extra.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No extra evil"
 },
 {
  "id": "spy",
  "name": "Espía",
  "ability": "Cada noche, verás el Grimorio. Puedes aparecer como honrado (como Aldeano o Forastero), incluso aunque estés muerto.",
  "firstNightReminder": "Muestra el Grimorio al Espía todo el tiempo que le sea necesario.",
  "otherNightReminder": "Muestra el Grimorio al Espía todo el tiempo que le sea necesario.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "steward",
  "name": "Steward",
  "ability": "You start knowing 1 good player.",
  "firstNightReminder": "Point to 1 good player.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know"
 },
 {
  "id": "stormcatcher",
  "name": "Cazatormentas",
  "ability": "Nombra un personaje honrado. Si está en la partida, solo podrá morir ejecutado, pero los jugadores malignos sabrán qué jugador es.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Safe"
 },
 {
  "id": "sweetheart",
  "name": "Querida",
  "ability": "Cuando mueres, 1 jugador pasará a estar borracho.",
  "firstNightReminder": null,
  "otherNightReminder": "Elige al jugador que estará borracho.",
  "remindersGlobal": null,
  "reminders": "Borracho"
 },
 {
  "id": "tealady",
  "name": "Escanciadora",
  "ability": "Si tus dos vecinos vivos son honrados, no pueden morir.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No puede morir"
 },
 {
  "id": "thief",
  "name": "Ladrón",
  "ability": "Cada noche, elige a un jugador (no a ti mismo): su voto cuenta en negativo mañana.",
  "firstNightReminder": "El Ladrón señala a un jugador. Pon el recordatorio \"Voto negativo\" del Ladrón junto a la ficha de personaje del jugador elegido.",
  "otherNightReminder": "El Ladrón señala a un jugador. Pon el recordatorio \"Voto negativo\" del Ladrón junto a la ficha de personaje del jugador elegido.",
  "remindersGlobal": null,
  "reminders": "Voto negativo"
 },
 {
  "id": "tinker",
  "name": "Quincallero",
  "ability": "Es posible que mueras en cualquier momento",
  "firstNightReminder": null,
  "otherNightReminder": "El Quincallero podría morir.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "towncrier",
  "name": "Pregonero",
  "ability": "Cada noche*, sabrás si un Secuaz nominó hoy.",
  "firstNightReminder": null,
  "otherNightReminder": "Indica sí o no con la cabeza para indicar si un Secuaz nominó hoy. Pon el recordatorio \"Secuaz no nominó\" (quita \"Secuaz nominó\", si lo hay).",
  "remindersGlobal": null,
  "reminders": "Secuaz no nominó,Secuaz nominó"
 },
 {
  "id": "toymaker",
  "name": "Juguetero",
  "ability": "El Demonio puede elegir no atacar y debe hacerlo al menos una vez por partida. Los jugadores malignos obtienen la información inicial normal.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No Attack"
 },
 {
  "id": "undertaker",
  "name": "Sepulturero",
  "ability": "Cada noche*, sabrás qué personaje murió ejecutado hoy.",
  "firstNightReminder": null,
  "otherNightReminder": "Si hoy se ejecutó a algún jugador: muéstrale la ficha de personaje de ese jugador.",
  "remindersGlobal": null,
  "reminders": "Ejecutado"
 },
 {
  "id": "vigormortis",
  "name": "Vigormortis",
  "ability": "Cada noche*, elige a un jugador: morirá. Los Secuaces que mates mantienen sus habilidades y envenenan a un Aldeano vecino. [−1 Forastero]",
  "firstNightReminder": null,
  "otherNightReminder": "El Vigormortis señala a un jugador. Ese jugador muere. Si se trata de un Secuaz, mantiene su habilidad y uno de sus vecinos Aldeanos será envenenado.",
  "remindersGlobal": null,
  "reminders": "Con habilidad,Envenenado,Muerto"
 },
 {
  "id": "virgin",
  "name": "Virgen",
  "ability": "La primera vez que eres nominado, si el jugador que te nominó es un Aldeano, es ejecutado inmediatamente.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sin habilidad"
 },
 {
  "id": "vizier",
  "name": "Vizier",
  "ability": "All players know who you are. You can not die during the day. If good voted, you may choose to execute immediately.",
  "firstNightReminder": "Announce 'The Vizier is in play' and state which player they are.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "vortox",
  "name": "Vortox",
  "ability": "Cada noche*, elige a un jugador: morirá. Las habilidades de los Aldeanos dan información falsa. Cada día, si no hay ejecución, el Mal triunfa.",
  "firstNightReminder": null,
  "otherNightReminder": "El Vortox señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Muerto"
 },
 {
  "id": "voudon",
  "name": "Necromante",
  "ability": "Solo tú y los muertos pueden votar. Los muertos no necesitan una ficha de voto para votar. No es necesaria una mayoría del 50%.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "washerwoman",
  "name": "Lavandera",
  "ability": "Comienzas sabiendo que 1 de 2 jugadores es un Aldeano específico.",
  "firstNightReminder": "Muestra la ficha de personaje de un Aldeano presente en la partida. Señala a dos jugadores, uno de los cuales es ese personaje.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Aldeano,Incorrecto"
 },
 {
  "id": "widow",
  "name": "Viuda",
  "ability": "Tu primera noche, verás el Grimorio y elegirás a un jugador: será envenenado. 1 jugador honrado sabe que la Viuda está en la partida.",
  "firstNightReminder": "Muestra el Grimorio a la viuda el tiempo que lo necesite. La Viuda señala a un jugador. Ese jugador es envenenado. Despierta a un jugador honrado. Muestra la tarjeta \"Estos personajes están en la partida\" y la ficha de personaje de la Viuda.",
  "otherNightReminder": null,
  "remindersGlobal": "Lo sabe",
  "reminders": "Envenenado"
 },
 {
  "id": "witch",
  "name": "Bruja",
  "ability": "Cada noche, elige a un jugador: si mañana nomina, morirá. Si solo quedan 3 jugadores con vida, pierdes esta habilidad.",
  "firstNightReminder": "La Bruja señala a un jugador. Si ese jugador nomina mañana, morirá inmediatamente.",
  "otherNightReminder": "Si hay 4 o más jugadores con vida: la Bruja señala a un jugador. Si ese jugador nomina mañana, morirá inmediatamente.",
  "remindersGlobal": null,
  "reminders": "Maldito"
 },
 {
  "id": "zombuul",
  "name": "Zombuul",
  "ability": "Cada noche*, si nadie murió hoy, elige a un jugador: morirá. La 1ª vez que mueres, sobrevives, pero apareces como muerto.",
  "firstNightReminder": null,
  "otherNightReminder": "Si nadie murió durante el día: el Zombuul señala a un jugador. Ese jugador muere.",
  "remindersGlobal": null,
  "reminders": "Muerto,Muerto hoy"
 }
]