[
 {
  "id": "acrobat",
  "name": "Akrobaatti",
  "ability": "Joka yö* jos kumpikaan hyvistä, elävistä naapureistasi on juopunut tai myrkytetty, sinä kuolet.",
  "firstNightReminder": null,
  "otherNightReminder": "Jos hyvä naapuri on juopunut tai myrkytetty, Tasapainoilijan pelaaja kuolee.",
  "remindersGlobal": null,
  "reminders": "Kuollut"
 },
 {
  "id": "alchemist",
  "name": "Alkemisti",
  "ability": "Sinulla on poissa pelistä olevan kätyrin kyky.",
  "firstNightReminder": " Näytä alkemistille poissa pelistä olevan kätyrin merkki.",
  "otherNightReminder": null,
  "remindersGlobal": "On alkemisti",
  "reminders": null
 },
 {
  "id": "alhadikhia",
  "name": "Al-Hadikhia",
  "ability": "Joka yö* valitse 3 pelaaja (kaikki oppivat kenet). Jokainen hiljaisesti valitsee: elää vai kuolla. Jos kaikki elävät, kaikki kuolevat.",
  "firstNightReminder": null,
  "otherNightReminder": "The Al-Hadikhia chooses 3 players. Announce the first player, wake them to nod yes to live or shake head no to die, kill or resurrect accordingly, then put to sleep and announce the next player. If all 3 are alive after this, all 3 die.",
  "remindersGlobal": null,
  "reminders": "1,2,3, Valitse elämä, Valitse kuolema"
 },
 {
  "id": "alsaahir",
  "name": "Alsaahir",
  "ability": "Once per day, if you publicly guess which players are Minion(s) and which are Demon(s), good wins.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "amnesiac",
  "name": "Muistinsa menettänyt",
  "ability": "Et tiedä mikä kykysi on. Joka päivä, voit yksityisesti arvata mikä kykysi on: saat tietää kuinka lähellä olet.",
  "firstNightReminder": "Päätä muistinsa menettäneen kyky kokonaisuudessaan. Jos hänen kykynsä vaatii herättämistä, herätä hänet tänään: Herätä muistinsa menettänyt, ja hoida hänen kykynsä.",
  "otherNightReminder": "Jos muistinsa menettäneen kyky vaatii häntä heräämään, herätä hänet. Tee mitä valitsemasi kyky vaatii sinua tekemään.",
  "remindersGlobal": null,
  "reminders": "?"
 },
 {
  "id": "angel",
  "name": "Enkeli",
  "ability": "Jotain pahaa saattaa tapahtua sille joka on eniten vastuussa uuden pelaajan kuolemasta.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Turvassa, Jotain pahaa"
 },
 {
  "id": "apprentice",
  "name": "Oppipoika",
  "ability": "Ensimmäisenä yönäsi saat kyläläisen kyvyn (jos olet hyvä) tai kätyrin kyvyn (jos olet paha).",
  "firstNightReminder": "Näytä oppipojalle “sinä olet” -kortti ja kyläläisen tai kätyrin pelimerkki. Korvaa oppipojan merkki loitsukirjassa tämän hahmon merkillä, ja laita “on oppipoika” -muistutus merkin viereen.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "On oppipoika"
 },
 {
  "id": "artist",
  "name": "Taiteilija",
  "ability": "Kerran pelissä, päivän aikana, kysy yksityisesti tarinankertojalta kyllä\/ei -kysymys.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Ei kykyä"
 },
 {
  "id": "assassin",
  "name": "Salamurhaaja",
  "ability": "Kerran pelissä, yöllä*, valitse pelaaja: hän kuolee vaikkei jostain syystä voisi kuolla.",
  "firstNightReminder": null,
  "otherNightReminder": "Jos Salamurhaaja ei ole vielä käyttänyt kykyään: Salamurhaaja pudistaa päätään ein merkiksi, tai osoittaa pelaajaa. Osoitettu pelaaja kuolee. ",
  "remindersGlobal": null,
  "reminders": "Kuollut, Ei kykyä"
 },
 {
  "id": "atheist",
  "name": "Ateisti",
  "ability": "Tarinankertoja voi rikkoa pelin sääntöjä. Hyvä voittaa, jos tarinankertoja teloitetaan, vaikka olisit kuollut. [Ei pahoja hahmoja]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "balloonist",
  "name": "Kuumailmapalloilija",
  "ability": "Joka yö, opit yhden pelaajan joka hahmotyypistä, kunnes olet oppinut yhden jokaisesta. [+1 ulkopuolinen]",
  "firstNightReminder": "Valitse hahmotyyppi. Osoita pelaajaa, jonka hahmo on tätä tyyppiä. Laita kuumailmapalloilijan Nähnyt -muistutus tämän hahmon viereen.",
  "otherNightReminder": "Valitse hahmotyyppi, jonka muistutusta ei ole vielä kyseisen hahmotyypin vieressä. Osoita pelaajaa, jonka hahmo on tätä tyyppiä, jos pelissä on tätä tyyppiä. Laita kuumailmapalloilijan Nähnyt -muistutus tämän hahmon viereen.",
  "remindersGlobal": null,
  "reminders": "Nähnyt kyläläisenä, Nähnyt kätyrinä, Nähnyt ulkopuolisena, Nähnyt demonina, Nähnyt matkaajana"
 },
 {
  "id": "banshee",
  "name": "Banshee",
  "ability": "If the Demon kills you, all players learn this. From now on, you may nominate twice per day and vote twice per nomination.",
  "firstNightReminder": null,
  "otherNightReminder": "Announce that the Banshee has died.",
  "remindersGlobal": null,
  "reminders": "Has Ability"
 },
 {
  "id": "barber",
  "name": "Parturi",
  "ability": "Jos kuolit tänään päivällä tai yöllä, demoni voi valita kaksi pelaajaa (ei toista demonia) ja vaihtaa heidän hahmonsa.",
  "firstNightReminder": null,
  "otherNightReminder": "Jos parturi kuoli tänään, herätä demoni. Näytä “tämä hahmo valitsi sinut” -kortti ja parturin hahmomerkki. Demoni joko pudistaan päätään kieltäytymisen merkiksi tai osoittaa kohti kahta pelaajaa. Jos hän valitsi pelaajat: vaihda heidän hahmomerkkinsä. Herätä kumpikin pelaaja. Näytä “sinä olet” - kortti ja heidän uusi hahmomerkkinsä.",
  "remindersGlobal": null,
  "reminders": "Hiustenleikkuut tänään"
 },
 {
  "id": "barista",
  "name": "Barista",
  "ability": "Joka päivä, ennen iltahämärää 1) pelaajasta tulee raitis, terve ja hän saa oikeaa tietoa tai 2) hänen kykynsä toimii kahdesti. Hän oppii kumpi.",
  "firstNightReminder": "Choose a player, wake them and tell them which Barista power is affecting them. Treat them accordingly (sober\/healthy\/true info or activate their ability twice).",
  "otherNightReminder": "Choose a player, wake them and tell them which Barista power is affecting them. Treat them accordingly (sober\/healthy\/true info or activate their ability twice).",
  "remindersGlobal": null,
  "reminders": "Sober & Healthy,Ability twice"
 },
 {
  "id": "baron",
  "name": "Paroni",
  "ability": "Pelissä on enemmän ulkopuolisia kuin pitäisi. [+2 ulkopuolista]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "beggar",
  "name": "Kerjääjä",
  "ability": "Sinun pitää käyttää äänestysmerkkiä voidaksesi äänestää. Kuolleet pelaajat voivat antaa sinulle heidän merkkinsä. Jos näin tapahtuu, opit heidän alignment (?). Olet raitis & terve.\n",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bishop",
  "name": "Piispa",
  "ability": "Vain tarinankertoja voi asettaa pelaajia ehdolle. Vähintään 1 vastakkainen pelaaja tulee asettaa ehdolla joka päivä.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Aseta ehdolle hyvä, Aseta ehdolle paha"
 },
 {
  "id": "bonecollector",
  "name": "Luidenkerääjä",
  "ability": "Kerran pelissä (yöllä) valitse kuollut pelaaja. He saavat kykynsä takaisin iltahämärään asti.",
  "firstNightReminder": null,
  "otherNightReminder": "Luidenkerääjä joko pudistaa päätänsä kieltäytymisen merkiksi tai osoittaa kohti ketä tahansa kuollutta pelaajaa. Jos hän valitsi kuolleen pelaajan, laita “On kyky” -merkki valitun pelaajan merkin viereen. (Hänet pitää mahdollisesti herättää tänä yönä käyttämään kykyään.)",
  "remindersGlobal": null,
  "reminders": "Ei kykyä, On kyky"
 },
 {
  "id": "boomdandy",
  "name": "Pommittaja",
  "ability": "Jos sinut teloitetaan, kaikki paitsi 3 pelaajaa kuolevat. Minuutin kuluttua pelaaja, jota kohti eniten pelaajia osoittaa, kuolee.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bootlegger",
  "name": "Salakauppias",
  "ability": "This script has homebrew characters or rules.",
  "firstNightReminder": "Announce the Bootlegger is in play and inform the group of all homebrew characters and\/or rules you are using in this game.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bountyhunter",
  "name": "Palkkionmestästäjä",
  "ability": "Aloitat tietäen 1. pahan pelaajan. Jos pelaaja jonka tiedät kuolee, opit uuden pahan pelaajan tänä yönä. [1 kyläläinen on paha.]",
  "firstNightReminder": "Osoita kohti 1. pahaa pelaajaa. Herätä peha kyläläinen ja näytä hänelle \"Sinä olet\" -kortti ja peukalo alas -merkki.",
  "otherNightReminder": "Jos tiedetty paha pelaaja kuolee, osoita kohti toista pahaa pelaajaa.",
  "remindersGlobal": null,
  "reminders": "Tiedetty"
 },
 {
  "id": "buddhist",
  "name": "Buddhalainen",
  "ability": "Kokeneet pelaajat eivat saa puhua päivän alussa kahden minuutin ajan.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bureaucrat",
  "name": "Byrokraatti",
  "ability": "Joka yö valitse pelaaja (ei sinä itse): hänen äänensä lasketaan kolmena äänenä huomenna.",
  "firstNightReminder": "The Bureaucrat points to a player. Put the Bureaucrat's '3 votes' reminder by the chosen player's character token.",
  "otherNightReminder": "The Bureaucrat points to a player. Put the Bureaucrat's '3 votes' reminder by the chosen player's character token.",
  "remindersGlobal": null,
  "reminders": "3 votes"
 },
 {
  "id": "butcher",
  "name": "Teurastaja",
  "ability": "Joka päivä ensimmäisen teloituksen jälkeen sinä voit asettaa uuden pelaajan ehdolle.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "butler",
  "name": "Hovimestari",
  "ability": "Joka yö, valitse pelaaja (ei sinä itse): huomenna voit äänestää vain, jos valitsemasi pelaaja äänestää myös.",
  "firstNightReminder": "Hovimestari osoittaa pelaajaa. Merkitse osoitettu pelaaja \"Mestariksi\".",
  "otherNightReminder": "Hovimestari osoittaa pelaajaa. Merkitse osoitettu pelaaja \"Mestariksi\".",
  "remindersGlobal": null,
  "reminders": "Mestari"
 },
 {
  "id": "cannibal",
  "name": "Kannibaali",
  "ability": "Sinulla on viimeisimmäksi teloitetun hahmon kyky. Jos teloitettu oli paha, olet myrkytetty kunnes hyvä pelaaja kuolee teloituksessa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Myrkytetty, Kuoli tänään"
 },
 {
  "id": "cerenovus",
  "name": "Aivomuuntaja",
  "ability": "Joka yö, valitse pelaaja ja hyvä hahmo: tämä pelaaja on \"hulluna\" että hän on tämä hahmo huomenna, tai hänet voidaan teloittaa.",
  "firstNightReminder": "The Cerenovus points to a player, then to a character on their sheet. Wake that player. Show the 'This character selected you' card, then the Cerenovus token. Show the selected character token. If the player is not mad about being that character tomorrow, they can be executed.",
  "otherNightReminder": "The Cerenovus points to a player, then to a character on their sheet. Wake that player. Show the 'This character selected you' card, then the Cerenovus token. Show the selected character token. If the player is not mad about being that character tomorrow, they can be executed.",
  "remindersGlobal": null,
  "reminders": "Hulluna"
 },
 {
  "id": "chambermaid",
  "name": "Huonepalvelija",
  "ability": "Joka yö, valitse 2 elossa olevaa pelaajaa (et itseäsi): opit kuinka moni näistä heräsi yöllä kykynsä takia.",
  "firstNightReminder": "The Chambermaid points to two players. Show the number signal (0, 1, 2, …) for how many of those players wake tonight for their ability.",
  "otherNightReminder": "The Chambermaid points to two players. Show the number signal (0, 1, 2, …) for how many of those players wake tonight for their ability.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "chef",
  "name": "Kokki",
  "ability": "Aloitat tietämällä kuinka monta paria pahoja pelaajia istuu vierekkäin.",
  "firstNightReminder": "Show the finger signal (0, 1, 2, …) for the number of pairs of neighbouring evil players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "choirboy",
  "name": "Kuoropoika",
  "ability": "Jos demoni tappaa kuninkaan, opit kuka pelaaja demoni on. [+ kuningas]",
  "firstNightReminder": null,
  "otherNightReminder": "If the King was killed by the Demon, wake the Choirboy and point to the Demon player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "clockmaker",
  "name": "Kelloseppä",
  "ability": "Aloitat tietämällä kuinka monta askelta Demoni on lähimmästä kätyristään.",
  "firstNightReminder": "Show the hand signal for the number (1, 2, 3, etc.) of places from Demon to closest Minion.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "courtier",
  "name": "Hoviherra",
  "ability": "Kerran pelissä, yöllä, valitse hahmo: tämä hahmo on humalassa 3 yötä ja 3 päivää.",
  "firstNightReminder": "Hoviherra joko pudistaa päätään ein merkiksi, tai osoittaa hahmoa hahmolistassa. Jos hän osoittaa hahmoa, ja tämä hahmo on pelissä, se on humalassa. ",
  "otherNightReminder": "Reduce the remaining number of days the marked player is poisoned. If the Courtier has not yet used their ability: The Courtier either shows a 'no' head signal, or points to a character on the sheet. If the Courtier used their ability: If that character is in play, that player is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk 3,Drunk 2,Drunk 1,No ability"
 },
 {
  "id": "cultleader",
  "name": "Lahkojohtaja",
  "ability": "Joka yö, sinun lojaliteettisi on sama kuin yhden elävän naapurisi. Jos kaikki hyvät pelaajat päättävät liittyä lahkoosi, sinun tiimisi voittaa.",
  "firstNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "otherNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "damsel",
  "name": "Neitokainen",
  "ability": "Kaikki kätyrit tietävät että olet pelissä. Jos kätyri julkisesti arvaa sinut (kerran), sinun tiimisi häviää.",
  "firstNightReminder": "Wake all the Minions, show them the 'This character selected you' card and the Damsel token.",
  "otherNightReminder": "If selected by the Huntsman, wake the Damsel, show 'You are' card and a not-in-play Townsfolk token.",
  "remindersGlobal": null,
  "reminders": "Guess used"
 },
 {
  "id": "deusexfiasco",
  "name": "Deus ex Fiasco",
  "ability": "Once per game, the Storyteller will make a \"mistake\", correct it and publicly admit to it.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Whoops"
 },
 {
  "id": "deviant",
  "name": "Ongelmalapsi",
  "ability": "If you were funny today, you cannot die by exile.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "devilsadvocate",
  "name": "Paholaisen asianajaja",
  "ability": "Joka yö, valitse elävä pelaaja (eri kuin viime yönä): jos hänet teloitetaan huomenna, hän ei kuole.",
  "firstNightReminder": "The Devil’s Advocate points to a living player. That player survives execution tomorrow.",
  "otherNightReminder": "The Devil’s Advocate points to a living player, different from the previous night. That player survives execution tomorrow.",
  "remindersGlobal": null,
  "reminders": "Selviää teloituksesta"
 },
 {
  "id": "djinn",
  "name": "Djinni",
  "ability": "Use the Djinn's special rule. All players know what it is.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "doomsayer",
  "name": "Doomsayer",
  "ability": "If 4 or more players live, each living player may publicly choose (once per game) that a player of their own alignment dies.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "dreamer",
  "name": "Uneksija",
  "ability": "Joka yö, valitse pelaaja (ei itseäsi tai Matkaajia): opit 1 hyvän hahmon ja 1 pahan hahmon, joista toinen on oikein.",
  "firstNightReminder": "The Dreamer points to a player. Show 1 good and 1 evil character token; one of these is correct.",
  "otherNightReminder": "The Dreamer points to a player. Show 1 good and 1 evil character token; one of these is correct.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "drunk",
  "name": "Juoppo",
  "ability": "Et tiedä olevasi Juoppo. Luulet olevasi kyläläinen, mutta et ole.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": "Juoppo",
  "reminders": null
 },
 {
  "id": "duchess",
  "name": "Herttuatar",
  "ability": "Each day, 3 players may choose to visit you. At night*, each visitor learns how many visitors are evil, but 1 gets false info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Visitor,False Info"
 },
 {
  "id": "empath",
  "name": "Empaatti",
  "ability": "Each night, you learn how many of your 2 alive neighbours are evil.",
  "firstNightReminder": "Show the finger signal (0, 1, 2) for the number of evil alive neighbours of the Empath.",
  "otherNightReminder": "Show the finger signal (0, 1, 2) for the number of evil neighbours.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "engineer",
  "name": "Mekaanikko",
  "ability": "Once per game, at night, choose which Minions or which Demon is in play.",
  "firstNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the You are card and the relevant character tokens.",
  "otherNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the 'You are' card and the relevant character tokens.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "eviltwin",
  "name": "Paha kaksonen",
  "ability": "You & an opposing player know each other. If the good player is executed, evil wins. Good can't win if you both live.",
  "firstNightReminder": "Wake the Evil Twin and their twin. Confirm that they have acknowledged each other. Point to the Evil Twin. Show their Evil Twin token to the twin player. Point to the twin. Show their character token to the Evil Twin player.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Twin"
 },
 {
  "id": "exorcist",
  "name": "Manaaja",
  "ability": "Each night*, choose a player (different to last night): the Demon, if chosen, learns who you are then doesn't wake tonight.",
  "firstNightReminder": null,
  "otherNightReminder": "The Exorcist points to a player, different from the previous night. If that player is the Demon: Wake the Demon. Show the Exorcist token. Point to the Exorcist. The Demon does not act tonight.",
  "remindersGlobal": null,
  "reminders": "Chosen"
 },
 {
  "id": "fanggu",
  "name": "Fang Gu",
  "ability": "Each night*, choose a player: they die. The 1st Outsider this kills becomes an evil Fang Gu & you die instead. [+1 Outsider]",
  "firstNightReminder": null,
  "otherNightReminder": "The Fang Gu points to a player. That player dies. Or, if that player was an Outsider and there are no other Fang Gu in play: The Fang Gu dies instead of the chosen player. The chosen player is now an evil Fang Gu. Wake the new Fang Gu. Show the 'You are' card, then the Fang Gu token. Show the 'You are' card, then the thumb-down 'evil' hand sign.",
  "remindersGlobal": null,
  "reminders": "Dead,Once"
 },
 {
  "id": "farmer",
  "name": "Maanviljelijä",
  "ability": "If you die at night, an alive good player becomes a Farmer.",
  "firstNightReminder": null,
  "otherNightReminder": "If a Farmer died tonight, choose another good player and make them the Farmer. Wake this player, show them the 'You are' card and the Farmer character token.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fearmonger",
  "name": "Pelonlietsoja",
  "ability": "Each night, choose a player. If you nominate & execute them, their team loses. All players know if you choose a new player.",
  "firstNightReminder": "The Fearmonger points to a player. Place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "otherNightReminder": "The Fearmonger points to a player. If different from the previous night, place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "remindersGlobal": null,
  "reminders": "Fear"
 },
 {
  "id": "fibbin",
  "name": "Fibbin",
  "ability": "Once per game, 1 good player might get false information.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Used"
 },
 {
  "id": "fiddler",
  "name": "Viulunsoittaja",
  "ability": "Once per game, the Demon secretly chooses an opposing player: all players choose which of these 2 players win.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fisherman",
  "name": "Kalastaja",
  "ability": "Once per game, during the day, visit the Storyteller for some advice to help you win.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "flowergirl",
  "name": "Kukkaistyttö",
  "ability": "Each night*, you learn if a Demon voted today.",
  "firstNightReminder": null,
  "otherNightReminder": "Nod 'yes' or shake head 'no' for whether the Demon voted today. Place the 'Demon not voted' marker (remove 'Demon voted', if any).",
  "remindersGlobal": null,
  "reminders": "Demon voted,Demon not voted"
 },
 {
  "id": "fool",
  "name": "Narri",
  "ability": "The first time you die, you don't.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "fortuneteller",
  "name": "Ennustaja",
  "ability": "Each night, choose 2 players: you learn if either is a Demon. There is a good player that registers as a Demon to you.",
  "firstNightReminder": "The Fortune Teller points to two players. Give the head signal (nod yes, shake no) for whether one of those players is the Demon. ",
  "otherNightReminder": "The Fortune Teller points to two players. Show the head signal (nod 'yes', shake 'no') for whether one of those players is the Demon.",
  "remindersGlobal": null,
  "reminders": "Red herring"
 },
 {
  "id": "gambler",
  "name": "Uhkapeluri",
  "ability": "Each night*, choose a player & guess their character: if you guess wrong, you die.",
  "firstNightReminder": null,
  "otherNightReminder": "The Gambler points to a player, and a character on their sheet. If incorrect, the Gambler dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "gangster",
  "name": "Gangsteri",
  "ability": "Once per day, you may choose to kill an alive neighbour, if your other alive neighbour agrees.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "general",
  "name": "Kenraali",
  "ability": "Each night, you learn which alignment the Storyteller believes is winning: good, evil, or neither.",
  "firstNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "otherNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "goblin",
  "name": "Hiisi",
  "ability": "If you publicly claim to be the Goblin when nominated & are executed that day, your team wins.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Claimed"
 },
 {
  "id": "godfather",
  "name": "Kummisetä",
  "ability": "You start knowing which Outsiders are in play. If 1 died today, choose a player tonight: they die. [−1 or +1 Outsider]",
  "firstNightReminder": "Show each of the Outsider tokens in play.",
  "otherNightReminder": "If an Outsider died today: The Godfather points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Died today,Dead"
 },
 {
  "id": "golem",
  "name": "Golemi",
  "ability": "You may only nominate once per game. When you do, if the nominee is not the Demon, they die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Can not nominate"
 },
 {
  "id": "goon",
  "name": "Korsto",
  "ability": "Each night, the 1st player to choose you with their ability is drunk until dusk. You become their alignment.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "gossip",
  "name": "Juoruilija",
  "ability": "Each day, you may make a public statement. Tonight, if it was true, a player dies.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Gossip’s public statement was true: Choose a player not protected from dying tonight. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "grandmother",
  "name": "Isoäiti",
  "ability": "You start knowing a good player & their character. If the Demon kills them, you die too.",
  "firstNightReminder": "Show the marked character token. Point to the marked player.",
  "otherNightReminder": "If the Grandmother’s grandchild was killed by the Demon tonight: The Grandmother dies.",
  "remindersGlobal": null,
  "reminders": "Lapsenlapsi"
 },
 {
  "id": "gunslinger",
  "name": "Pyssysankari",
  "ability": "Each day, after the 1st vote has been tallied, you may choose a player that voted: they die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "harlot",
  "name": "Harlot",
  "ability": "Each night*, choose a living player: if they agree, you learn their character, but you both might die.",
  "firstNightReminder": null,
  "otherNightReminder": "The Harlot points at any player. Then, put the Harlot to sleep. Wake the chosen player, show them the 'This character selected you' token, then the Harlot token. That player either nods their head yes or shakes their head no. If they nodded their head yes, wake the Harlot and show them the chosen player's character token. Then, you may decide that both players die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "harpy",
  "name": "Harpy",
  "ability": "Each night, choose 2 players: tomorrow, the 1st player is mad that the 2nd is evil, or both might die.",
  "firstNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "otherNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "remindersGlobal": null,
  "reminders": "Mad, 2nd"
 },
 {
  "id": "hatter",
  "name": "Hatter",
  "ability": "If you died today or tonight, the Minion & Demon players may choose new Minion & Demon characters to be.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Hatter died today: Wake the Minions and Demon. Show them the 'This Character Selected You' info token, then the Hatter token. Each player either shakes their head no or points to another character of the same type as their current character.  If a second player would end up with the same character as another player, shake your head no and gesture for them to choose again. Put them to sleep. Change each player to the character they chose.",
  "remindersGlobal": null,
  "reminders": "Tea Party Tonight"
 },
 {
  "id": "hellslibrarian",
  "name": "Helvetin kirjastonhoitaja",
  "ability": "Something bad might happen to whoever talks when the Storyteller has asked for silence.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Something Bad"
 },
 {
  "id": "heretic",
  "name": "Kerettiläinen",
  "ability": "Whoever wins, loses & whoever loses, wins, even if you are dead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "highpriestess",
  "name": "High Priestess",
  "ability": "Each night, learn which player the Storyteller believes you should talk to most.",
  "firstNightReminder": "Point to a player.",
  "otherNightReminder": "Point to a player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "huntsman",
  "name": "Metsästäjä",
  "ability": "Once per game, at night, choose a living player: the Damsel, if chosen, becomes a not-in-play Townsfolk. [+the Damsel]",
  "firstNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "otherNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "imp",
  "name": "Piru",
  "ability": "Each night*, choose a player: they die. If you kill yourself this way, a Minion becomes the Imp.",
  "firstNightReminder": null,
  "otherNightReminder": "The Imp points to a player. That player dies. If the Imp chose themselves: Replace the character of 1 alive minion with a spare Imp token. Show the 'You are' card, then the Imp token.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "innkeeper",
  "name": "Majatalonpitäjä",
  "ability": "Each night*, choose 2 players: they can't die tonight, but 1 is drunk until dusk.",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected and drunk players lose those markers. The Innkeeper points to two players. Those players are protected. One is drunk.",
  "remindersGlobal": null,
  "reminders": "Protected,Drunk"
 },
 {
  "id": "investigator",
  "name": "Etsivä",
  "ability": "You start knowing that 1 of 2 players is a particular Minion.",
  "firstNightReminder": "Show the character token of a Minion in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Minion,Wrong"
 },
 {
  "id": "judge",
  "name": "Tuomari",
  "ability": "Once per game, if another player nominated, you may choose to force the current execution to pass or fail.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "juggler",
  "name": "Jonglööri",
  "ability": "On your 1st day, publicly guess up to 5 players' characters. That night, you learn how many you got correct.",
  "firstNightReminder": null,
  "otherNightReminder": "If today was the Juggler’s first day: Show the hand signal for the number (0, 1, 2, etc.) of 'Correct' markers. Remove markers.",
  "remindersGlobal": null,
  "reminders": "Correct"
 },
 {
  "id": "kazali",
  "name": "Kazali",
  "ability": "Each night*, choose a player: they die. [You choose which players are Minions. -? to +? Outsiders]",
  "firstNightReminder": "The Kazali points at a player and a Minion on the character sheet. Replace their old character token with the Minion token, show them the “You Are” info token then the Minion character token, and give a thumbs down. Repeat until the normal number of Minions exist. Put the Kazali to sleep.",
  "otherNightReminder": "The Kazali points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "king",
  "name": "Kuningas",
  "ability": "Each night, if the dead outnumber the living, you learn 1 alive character. The Demon knows who you are.",
  "firstNightReminder": "Wake the Demon, show them the 'This character selected you' card, show the King token and point to the King player.",
  "otherNightReminder": "If there are more dead than living, show the King a character token of a living player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "klutz",
  "name": "Tunari",
  "ability": "When you learn that you died, publicly choose 1 alive player: if they are evil, your team loses.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "knight",
  "name": "Ritari",
  "ability": "You start knowing 2 players that are not the Demon.",
  "firstNightReminder": "Point to 2 non-Demon players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know, Know"
 },
 {
  "id": "legion",
  "name": "Legioona",
  "ability": "Each night*, a player might die. Executions fail if only evil voted. You register as a Minion too. [Most players are Legion]",
  "firstNightReminder": null,
  "otherNightReminder": "Choose a player, that player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,About to die"
 },
 {
  "id": "leviathan",
  "name": "Leviatan",
  "ability": "If more than 1 good player is executed, you win. All players know you are in play. After day 5, evil wins.",
  "firstNightReminder": "Place the Leviathan 'Day 1' marker. Announce 'The Leviathan is in play; this is Day 1.'",
  "otherNightReminder": "Change the Leviathan Day reminder for the next day.",
  "remindersGlobal": null,
  "reminders": "Day 1,Day 2,Day 3,Day 4,Day 5,Good player executed"
 },
 {
  "id": "librarian",
  "name": "Kirjastonhoitaja",
  "ability": "You start knowing that 1 of 2 players is a particular Outsider. (Or that zero are in play.)",
  "firstNightReminder": "Show the character token of an Outsider in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Outsider,Wrong"
 },
 {
  "id": "lilmonsta",
  "name": "Pikku Hirviö",
  "ability": "Each night, Minions choose who babysits Lil' Monsta's token & \"is the Demon\". A player dies each night*. [+1 Minion]",
  "firstNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta.",
  "otherNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta. Choose a player, that player dies.",
  "remindersGlobal": "Is the Demon,Dead",
  "reminders": null
 },
 {
  "id": "lleech",
  "name": "Iilimato",
  "ability": "Each night*, choose a player: they die. You start by choosing an alive player: they are poisoned - you die if & only if they die.",
  "firstNightReminder": "The Lleech points to a player. Place the Poisoned reminder token.",
  "otherNightReminder": "The Lleech points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Poisoned"
 },
 {
  "id": "lunatic",
  "name": "Mielipuoli",
  "ability": "You think you are a Demon, but you are not. The Demon knows who you are & who you choose at night.",
  "firstNightReminder": "If 7 or more players: Show the Lunatic a number of arbitrary 'Minions', players equal to the number of Minions in play. Show 3 character tokens of arbitrary good characters. If the token received by the Lunatic is a Demon that would wake tonight: Allow the Lunatic to do the Demon actions. Place their 'attack' markers. Wake the Demon. Show the Demon’s real character token. Show them the Lunatic player. If the Lunatic attacked players: Show the real demon each marked player. Remove any Lunatic 'attack' markers.",
  "otherNightReminder": "Allow the Lunatic to do the actions of the Demon. Place their 'attack' markers. If the Lunatic selected players: Wake the Demon. Show the 'attack' marker, then point to each marked player. Remove any Lunatic 'attack' markers.",
  "remindersGlobal": null,
  "reminders": "Attack 1,Attack 2,Attack 3"
 },
 {
  "id": "lycanthrope",
  "name": "Ihmissusi",
  "ability": "Each night*, choose a living player: if good, they die, but they are the only player that can die tonight.",
  "firstNightReminder": null,
  "otherNightReminder": "The Lycanthrope points to a living player: if good, they die and no one else can die tonight.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "magician",
  "name": "Taikuri",
  "ability": "The Demon thinks you are a Minion. Minions think you are a Demon.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "marionette",
  "name": "Sätkynukke",
  "ability": "You think you are a good character but you are not. The Demon knows who you are. [You neighbour the Demon]",
  "firstNightReminder": "Select one of the good players next to the Demon and place the Is the Marionette reminder token. Wake the Demon and show them the Marionette.",
  "otherNightReminder": null,
  "remindersGlobal": "Is the Marionette",
  "reminders": null
 },
 {
  "id": "mastermind",
  "name": "Juonittelija",
  "ability": "If the Demon dies by execution (ending the game), play for 1 more day. If a player is then executed, their team loses.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mathematician",
  "name": "Matemaatikko",
  "ability": "Each night, you learn how many players’ abilities worked abnormally (since dawn) due to another character's ability.",
  "firstNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.",
  "otherNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.",
  "remindersGlobal": null,
  "reminders": "Abnormal"
 },
 {
  "id": "matron",
  "name": "Ylihoitajatar",
  "ability": "Each day, you may choose up to 3 sets of 2 players to swap seats. Players may not leave their seats to talk in private.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mayor",
  "name": "Pormestari",
  "ability": "If only 3 players live & no execution occurs, your team wins. If you die at night, another player might die instead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mezepheles",
  "name": "Mefistofeles",
  "ability": "You start knowing a secret word. The 1st good player to say this word becomes evil that night.",
  "firstNightReminder": "Show the Mezepheles their secret word.",
  "otherNightReminder": "Wake the 1st good player that said the Mezepheles' secret word and show them the 'You are' card and the thumbs down evil signal.",
  "remindersGlobal": null,
  "reminders": "Turns evil,No ability"
 },
 {
  "id": "minstrel",
  "name": "Minstreli",
  "ability": "When a Minion dies by execution, all other players (except Travellers) are drunk until dusk tomorrow.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Everyone drunk"
 },
 {
  "id": "monk",
  "name": "Munkki",
  "ability": "Each night*, choose a player (not yourself): they are safe from the Demon tonight.",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected player is no longer protected. The Monk points to a player not themself. Mark that player 'Protected'.",
  "remindersGlobal": null,
  "reminders": "Protected"
 },
 {
  "id": "moonchild",
  "name": "Kuunlapsi",
  "ability": "When you learn that you died, publicly choose 1 alive player. Tonight, if it was a good player, they die.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Moonchild used their ability to target a player today: If that player is good, they die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "mutant",
  "name": "Mutantti",
  "ability": "If you are “mad” about being an Outsider, you might be executed.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "nightwatchman",
  "name": "Yövartija",
  "ability": "Once per game, at night, choose a player: they learn who you are.",
  "firstNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "otherNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "noble",
  "name": "Aatelinen",
  "ability": "You start knowing 3 players, 1 and only 1 of which is evil.",
  "firstNightReminder": "Point to 3 players including one evil player, in no particular order.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Seen"
 },
 {
  "id": "nodashii",
  "name": "Kalmalonkeri",
  "ability": "Each night*, choose a player: they die. Your 2 Townsfolk neighbours are poisoned.",
  "firstNightReminder": null,
  "otherNightReminder": "The No Dashii points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Poisoned"
 },
 {
  "id": "ogre",
  "name": "Ogre",
  "ability": "On your 1st night, choose a player (not yourself): you become their alignment (you don't know which) even if drunk or poisoned.",
  "firstNightReminder": "The Ogre points to a player (not themselves) and becomes their alignment.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "ojo",
  "name": "Ojo",
  "ability": "Each night*, choose a character: they die. If they are not in play, the Storyteller chooses who dies.",
  "firstNightReminder": null,
  "otherNightReminder": "The Ojo points to a character on the sheet; if in play, that player dies. If it is not in play, the Storyteller chooses who dies instead.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "oracle",
  "name": "Oraakkeli",
  "ability": "Each night*, you learn how many dead players are evil.",
  "firstNightReminder": null,
  "otherNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of dead evil players.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "organgrinder",
  "name": "Posetiivari",
  "ability": "All players keep their eyes closed when voting & the vote tally is secret. Votes for you only count if you vote.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "About to die"
 },
 {
  "id": "pacifist",
  "name": "Pasifisti",
  "ability": "Executed good players might not die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "philosopher",
  "name": "Filosofi",
  "ability": "Once per game, at night, choose a good character: gain that ability. If this character is in play, they are drunk.",
  "firstNightReminder": "The Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.",
  "otherNightReminder": "If the Philosopher has not used their ability: the Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.",
  "remindersGlobal": "Drunk,Is the Philosopher",
  "reminders": null
 },
 {
  "id": "pithag",
  "name": "Poppamies",
  "ability": "Each night*, choose a player & a character they become (if not-in-play). If a Demon is made, deaths tonight are arbitrary.",
  "firstNightReminder": null,
  "otherNightReminder": "The Pit-Hag points to a player and a character on the sheet. If this character is not in play, wake that player and show them the 'You are' card and the relevant character token. If the character is in play, nothing happens.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pixie",
  "name": "Vaihdokas",
  "ability": "You start knowing 1 in-play Townsfolk. If you were mad that you were this character, you gain their ability when they die.",
  "firstNightReminder": "Show the Pixie 1 in-play Townsfolk character token.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Mad,Has ability"
 },
 {
  "id": "plaguedoctor",
  "name": "Ruttolääkäri",
  "ability": "If you die, the Storyteller gains a not-in-play Minion ability.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Storyteller Ability"
 },
 {
  "id": "po",
  "name": "Pou",
  "ability": "Each night*, you may choose a player: they die. If your last choice was no-one, choose 3 players tonight.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Po chose no-one the previous night: The Po points to three players. Otherwise: The Po either shows the 'no' head signal , or points to a player. Chosen players die",
  "remindersGlobal": null,
  "reminders": "Dead,3 attacks"
 },
 {
  "id": "poisoner",
  "name": "Myrkyttäjä",
  "ability": "Each night, choose a player: they are poisoned tonight and tomorrow day.",
  "firstNightReminder": "The Poisoner points to a player. That player is poisoned.",
  "otherNightReminder": "The previously poisoned player is no longer poisoned. The Poisoner points to a player. That player is poisoned.",
  "remindersGlobal": null,
  "reminders": "Poisoned"
 },
 {
  "id": "politician",
  "name": "Poliitikko",
  "ability": "If you were the player most responsible for your team losing, you change alignment & win, even if dead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "poppygrower",
  "name": "Unikonkasvattaja",
  "ability": "Minions & Demons do not know each other. If you die, they learn who each other are that night.",
  "firstNightReminder": "Do not inform the Demon\/Minions who each other are",
  "otherNightReminder": "If the Poppy Grower has died, show the Minions\/Demon who each other are.",
  "remindersGlobal": null,
  "reminders": "Evil wakes"
 },
 {
  "id": "preacher",
  "name": "Saarnaaja",
  "ability": "Each night, choose a player: a Minion, if chosen, learns this. All chosen Minions have no ability.",
  "firstNightReminder": "The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.",
  "otherNightReminder": "The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.",
  "remindersGlobal": null,
  "reminders": "At a sermon"
 },
 {
  "id": "professor",
  "name": "Professori",
  "ability": "Once per game, at night*, choose a dead player: if they are a Townsfolk, they are resurrected.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Professor has not used their ability: The Professor either shakes their head no, or points to a player. If that player is a Townsfolk, they are now alive.",
  "remindersGlobal": null,
  "reminders": "Alive,No ability"
 },
 {
  "id": "psychopath",
  "name": "Psykopaatti",
  "ability": "Each day, before nominations, you may publicly choose a player: they die. If executed, you only die if you lose roshambo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pukka",
  "name": "Puka",
  "ability": "Each night, choose a player: they are poisoned. The previously poisoned player dies then becomes healthy.",
  "firstNightReminder": "The Pukka points to a player. That player is poisoned.",
  "otherNightReminder": "The Pukka points to a player. That player is poisoned. The previously poisoned player dies.",
  "remindersGlobal": null,
  "reminders": "Poisoned,Dead"
 },
 {
  "id": "puzzlemaster",
  "name": "Pulmamestari",
  "ability": "1 player is drunk, even if you die. If you guess (once) who it is, learn the Demon player, but guess wrong & get false info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Drunk,Guess used"
 },
 {
  "id": "ravenkeeper",
  "name": "Korppienhoitaja",
  "ability": "If you die at night, you are woken to choose a player: you learn their character.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Ravenkeeper died tonight: The Ravenkeeper points to a player. Show that player’s character token.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "recluse",
  "name": "Erakko",
  "ability": "You might register as evil & as a Minion or Demon, even if dead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "revolutionary",
  "name": "Vallankumousajattelija",
  "ability": "2 neighboring players are known to be the same alignment. Once per game, one of them registers falsely",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Register Falsely?"
 },
 {
  "id": "riot",
  "name": "Mellakka",
  "ability": "Nominees die, but may nominate again immediately (on day 3, they must). After day 3, evil wins. [All Minions are Riot]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sage",
  "name": "Tietäjä",
  "ability": "If the Demon kills you, you learn that it is 1 of 2 players.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Sage was killed by a Demon: Point to two players, one of which is that Demon.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sailor",
  "name": "Merimies",
  "ability": "Each night, choose an alive player: either you or they are drunk until dusk. You can't die.",
  "firstNightReminder": "The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.",
  "otherNightReminder": "The previously drunk player is no longer drunk. The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "saint",
  "name": "Pyhimys",
  "ability": "If you die by execution, your team loses.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "savant",
  "name": "Oppinut",
  "ability": "Each day, you may visit the Storyteller to learn 2 things in private: 1 is true & 1 is false.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scapegoat",
  "name": "Syntipukki",
  "ability": "If a player of your alignment is executed, you might be executed instead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scarletwoman",
  "name": "Salaliittolainen",
  "ability": "If there are 5 or more players alive & the Demon dies, you become the Demon. (Travellers don’t count)",
  "firstNightReminder": null,
  "otherNightReminder": "If the Scarlet Woman became the Demon today: Show the 'You are' card, then the demon token.",
  "remindersGlobal": null,
  "reminders": "Demon"
 },
 {
  "id": "seamstress",
  "name": "Ompelija",
  "ability": "Once per game, at night, choose 2 players (not yourself): you learn if they are the same alignment.",
  "firstNightReminder": "The Seamstress either shows a 'no' head signal, or points to two other players. If the Seamstress chose players , nod 'yes' or shake 'no' for whether they are of same alignment.",
  "otherNightReminder": "If the Seamstress has not yet used their ability: the Seamstress either shows a 'no' head signal, or points to two other players. If the Seamstress chose players , nod 'yes' or shake 'no' for whether they are of same alignment.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "sentinel",
  "name": "Vartiomies",
  "ability": "There might be 1 extra or 1 fewer Outsider in-play.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "shabaloth",
  "name": "Shabaloth",
  "ability": "Each night*, choose 2 players: they die. A dead player you chose last night might be regurgitated.",
  "firstNightReminder": null,
  "otherNightReminder": "One player that the Shabaloth chose the previous night might be resurrected. The Shabaloth points to two players. Those players die.",
  "remindersGlobal": null,
  "reminders": "Dead,Alive"
 },
 {
  "id": "shugenja",
  "name": "Shugenja",
  "ability": "You start knowing if your closest evil player is clockwise or anti-clockwise. If equidistant, this info is arbitrary.",
  "firstNightReminder": "Wake the Shugenja; point horizontally in the direction of the closest evil player. If the two closest evil players are equidistant, point your finger horizontally in either direction.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "slayer",
  "name": "Surmaaja",
  "ability": "Once per game, during the day, publicly choose a player: if they are the Demon, they die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "snakecharmer",
  "name": "Käärmeenlumooja",
  "ability": "Each night, choose an alive player: a chosen Demon swaps characters & alignments with you & is then poisoned.",
  "firstNightReminder": "The Snake Charmer points to a player. If that player is the Demon: swap the Demon and Snake Charmer character and alignments. Wake each player to inform them of their new role and alignment. The new Snake Charmer is poisoned.",
  "otherNightReminder": "The Snake Charmer points to a player. If that player is the Demon: swap the Demon and Snake Charmer character and alignments. Wake each player to inform them of their new role and alignment. The new Snake Charmer is poisoned.",
  "remindersGlobal": null,
  "reminders": "Poisoned"
 },
 {
  "id": "snitch",
  "name": "Vasikka",
  "ability": "Minions start knowing 3 not-in-play characters.",
  "firstNightReminder": "After Minion info wake each Minion and show them three not-in-play character tokens. These may be the same or different to each other and the ones shown to the Demon.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "soldier",
  "name": "Sotilas",
  "ability": "You are safe from the Demon.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "spiritofivory",
  "name": "Uskollinen sielu",
  "ability": "There can't be more than 1 extra evil player.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No extra evil"
 },
 {
  "id": "spy",
  "name": "Vakooja",
  "ability": "Each night, you see the Grimoire. You might register as good & as a Townsfolk or Outsider, even if dead.",
  "firstNightReminder": "Show the Grimoire to the Spy for as long as they need.",
  "otherNightReminder": "Show the Grimoire to the Spy for as long as they need.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "steward",
  "name": "Steward",
  "ability": "You start knowing 1 good player.",
  "firstNightReminder": "Point to 1 good player.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know"
 },
 {
  "id": "stormcatcher",
  "name": "Myrskyn silmässä",
  "ability": "Name a good character. If in play, they can only die by execution, but evil players learn which player it is.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Safe"
 },
 {
  "id": "summoner",
  "name": "Summoner",
  "ability": "You get 3 bluffs. On the 3rd night, choose a player: they become an evil Demon of your choice. [No Demon]",
  "firstNightReminder": "Show the 'These characters are not in play' card. Show 3 character tokens of good characters not in play.",
  "otherNightReminder": "If it is the 3rd night, wake the Summoner. They point to a player and a Demon on the character sheet - that player becomes that Demon.",
  "remindersGlobal": null,
  "reminders": "Night 1,Night 2,Night 3"
 },
 {
  "id": "sweetheart",
  "name": "Sydänkäpy",
  "ability": "When you die, 1 player is drunk from now on.",
  "firstNightReminder": null,
  "otherNightReminder": "Choose a player that is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "tealady",
  "name": "Teeleidi",
  "ability": "If both your alive neighbours are good, they can't die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Can not die"
 },
 {
  "id": "thief",
  "name": "Varas",
  "ability": "Each night, choose a player (not yourself): their vote counts negatively tomorrow.",
  "firstNightReminder": "The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.",
  "otherNightReminder": "The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.",
  "remindersGlobal": null,
  "reminders": "Negative vote"
 },
 {
  "id": "tinker",
  "name": "Nikkaroija",
  "ability": "You might die at any time.",
  "firstNightReminder": null,
  "otherNightReminder": "The Tinker might die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "towncrier",
  "name": "Kuuluttaja",
  "ability": "Each night*, you learn if a Minion nominated today.",
  "firstNightReminder": null,
  "otherNightReminder": "Nod 'yes' or shake head 'no' for whether a Minion nominated today. Place the 'Minion not nominated' marker (remove 'Minion nominated', if any).",
  "remindersGlobal": null,
  "reminders": "Minions not nominated,Minion nominated"
 },
 {
  "id": "toymaker",
  "name": "Leluseppä",
  "ability": "The Demon may choose not to attack & must do this at least once per game. Evil players get normal starting info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No Attack"
 },
 {
  "id": "undertaker",
  "name": "Haudankaivaja",
  "ability": "Each night*, you learn which character died by execution today.",
  "firstNightReminder": null,
  "otherNightReminder": "If a player was executed today: Show that player’s character token.",
  "remindersGlobal": null,
  "reminders": "Executed"
 },
 {
  "id": "vigormortis",
  "name": "Kuolokanki",
  "ability": "Each night*, choose a player: they die. Minions you kill keep their ability & poison 1 Townsfolk neighbour. [−1 Outsider]",
  "firstNightReminder": null,
  "otherNightReminder": "The Vigormortis points to a player. That player dies. If a Minion, they keep their ability and one of their Townsfolk neighbours is poisoned.",
  "remindersGlobal": null,
  "reminders": "Dead,Has ability,Poisoned"
 },
 {
  "id": "villageidiot",
  "name": "Village Idiot",
  "ability": "Each night, choose a player: you learn their alignment. [+0 to +2 Village Idiots. 1 of the extras is drunk]",
  "firstNightReminder": "The Village Idiot points to a player; give a thumbs up if that player is good or a thumbs down if that player is evil.",
  "otherNightReminder": "The Village Idiot points to a player; give a thumbs up if that player is good or a thumbs down if that player is evil.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "virgin",
  "name": "Neitsyt",
  "ability": "The 1st time you are nominated, if the nominator is a Townsfolk, they are executed immediately.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "vizier",
  "name": "Visiiri",
  "ability": "All players know who you are. You can not die during the day. If good voted, you may choose to execute immediately.",
  "firstNightReminder": "Announce 'The Vizier is in play' and state which player they are.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "vortox",
  "name": "Pyörrehyrsky",
  "ability": "Each night*, choose a player: they die. Townsfolk abilities yield false info. Each day, if no-one is executed, evil wins.",
  "firstNightReminder": null,
  "otherNightReminder": "The Vortox points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "voudon",
  "name": "Hengillepuhuja",
  "ability": "Only you and the dead can vote. They don't need a vote token to do so. A 50% majority is not required.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "washerwoman",
  "name": "Pyykkäri",
  "ability": "You start knowing that 1 of 2 players is a particular Townsfolk.",
  "firstNightReminder": "Show the character token of a Townsfolk in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Townsfolk,Wrong"
 },
 {
  "id": "widow",
  "name": "Leski",
  "ability": "On your 1st night, look at the Grimoire and choose a player: they are poisoned. 1 good player knows a Widow is in play.",
  "firstNightReminder": "Show the Grimoire to the Widow for as long as they need. The Widow points to a player. That player is poisoned. Wake a good player. Show the 'These characters are in play' card, then the Widow character token.",
  "otherNightReminder": null,
  "remindersGlobal": "Knows",
  "reminders": "Poisoned"
 },
 {
  "id": "witch",
  "name": "Noita",
  "ability": "Each night, choose a player: if they nominate tomorrow, they die. If just 3 players live, you lose this ability.",
  "firstNightReminder": "The Witch points to a player. If that player nominates tomorrow they die immediately.",
  "otherNightReminder": "If there are 4 or more players alive: The Witch points to a player. If that player nominates tomorrow they die immediately.",
  "remindersGlobal": null,
  "reminders": "Cursed"
 },
 {
  "id": "yaggababble",
  "name": "Yaggababble",
  "ability": "You start knowing a secret phrase. For each time you said it publicly today, a player might die.",
  "firstNightReminder": "Show the Yaggababble their secret phrase.",
  "otherNightReminder": "Choose a number of players up to the total number of times the Yaggababble said their secret phrase publicly, those players die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "zealot",
  "name": "Zealot",
  "ability": "If there are 5 or more players alive, you must vote for every nomination.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "zombuul",
  "name": "Zombuul",
  "ability": "Each night*, if no-one died today, choose a player: they die. The 1st time you die, you live but register as dead.",
  "firstNightReminder": null,
  "otherNightReminder": "If no-one died during the day: The Zombuul points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Died today,Dead"
 }
]