[{"id":"acrobat","name":"Acrobate","ability":"Chaque nuit*, si un de vos voisins « bon » vivant est ivre ou empoisonné, vous mourrez.","firstNightReminder":null,"otherNightReminder":"Si l'un des voisins « bon » est ivre ou empoisonné, l'acrobate meurt.","remindersGlobal":null,"reminders":"Mort"},{"id":"alchemist","name":"Alchimiste","ability":"Vous avez le pouvoir d'un Sbire qui n'est pas en jeu.","firstNightReminder":"Montrez à l'Alchimiste un jeton de Sbire qui n'est pas en jeu","otherNightReminder":null,"remindersGlobal":"Est l'Alchimiste","reminders":null},{"id":"alhadikhia","name":"Al-Hadikhia","ability":"Chaque nuit*, vous choisissez 3 joueurs (tous les joueurs apprennent de qui il s'agit) et chacun d'eux choisit individuellement de vivre ou mourir. Si tous choisissent de vivre, alors ils meurent tous.","firstNightReminder":null,"otherNightReminder":"L'Al-Hadikhia choisit 3 joueurs. Annoncez le 1er jouer, reveillez-le pour qu'il dise avec leur tȇte oui pour vivre ou non pour mourir. Tuez ou ressuscité en conséquence, puis faite le dormir, et annoncez le prochain joueur. Si les 3 sont vivant apres tout cela, les 3 meurts.","remindersGlobal":null,"reminders":"1,2,3,Veut mourir,Veut vivre"},{"id":"amnesiac","name":"Amnesique","ability":"Vous ne connaissez pas votre capacité. Chaque jour, tentez de la deviner en privé : vous apprenez à quel point vous êtes précis.","firstNightReminder":"Décidez de la capacité de l'Amnésique. Si sa capacité l'amène à se réveiller la nuit : réveillez l'amnésique et activez sa capacité.","otherNightReminder":"Si la capacité de l'Amnésique l'amène à se réveiller la nuit: Réveillez l'amnésique et activer sa capacité.","remindersGlobal":null,"reminders":"?"},{"id":"angel","name":"Ange","ability":"Quelque chose de grave peut arriver à celui qui est le plus responsable de la mort d'un nouveau joueur.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"A protégé,Quelquechose de mal"},{"id":"apprentice","name":"Apprenti","ability":"Votre première nuit, vous gagnez une capacité de Villageois si « bon » ou de Sbire si maléfique.","firstNightReminder":"Montrez-lui la carte violette « Vous êtes », puis un jeton Villageois ou Sbire.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Apprenti"},{"id":"artist","name":"Artiste","ability":"Une fois par partie, pendant la journée, posez une question en privé au Conteur pour recevoir une réponse affirmative ou négative.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"assassin","name":"Assassin","ability":"Une fois par partie, pendant la nuit*, choisissez un joueur: il meurt, même si pour une raison quelconque, il ne le pourrait pas.","firstNightReminder":null,"otherNightReminder":"Si l'Assassin n'a pas encore utilisé sa capacité il décide s’il l'utilise. Si oui, il désigne un joueur. Ce joueur meurt (sans restriction).","remindersGlobal":null,"reminders":"Inactif,Mort"},{"id":"atheist","name":"Athée","ability":"Le Conteur peut ignorer les règles du jeu. Si vous êtes exécuté, le Bien gagne, même si vous êtes mort. [Pas de personnage Maléfique]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"balloonist","name":"Aéronaute","ability":"Chaque nuit, vous apprenez 1 joueur de chaque type, jusqu'à ce qu'il n'y ait plus de types à découvrir [+1 Étranger].","firstNightReminder":"Choisissez un type de rôle. Pointez un joueur dont le rôle est de ce type. Placez le rappel « Vu » de l'Aéronaute sous ce rôle.","otherNightReminder":"Choisissez un type de rôle que vous n'avez pas encore choisi. Pointez un joueur dont le rôle est de ce type. Placez le rappel « Vu » de l'Aéronaute sous ce rôle.","remindersGlobal":null,"reminders":"Vu Démon,Vu Sbire,Vu Villageois,Vu Voyageur,Vu Étranger"},{"id":"barber","name":"Barbier","ability":"Si vous mourez aujourd’hui ou cette nuit, le Démon peut choisir deux joueurs (pas un autre Démon) pour échanger leurs rôles entre eux cette nuit, sans pour autant changer leur alignement.","firstNightReminder":null,"otherNightReminder":"S’il est mort aujourd'hui réveillez le Démon. Montrez la carte verte « Ce rôle vous a sélectionné » et le jeton Barbier. Le Démon indique « non » ou pointe 2 joueurs. S'il choisit deux joueurs: Échangez leurs jetons rôle. Réveillez chaque joueur, montrez la carte violette « Vous êtes » et leur nouveau jeton de rôle.","remindersGlobal":null,"reminders":"Échange"},{"id":"barista","name":"Barista","ability":"Chaque nuit et jusqu'au crépuscule suivant, un autre joueur apprend que : 1- Il est Sobre, en Santé et reçoit de vraies informations ou 2- sa capacité fonctionne deux fois.","firstNightReminder":"Placez le jeton « Sobre et sain » ou « Capacité 2x » sous n'importe quel joueur. Réveillez ce joueur et montrez-lui la carte « Ce joueur vous a sélectionné » et le jeton Barista, puis un pouce (sobre et en bonne santé) ou deux doigts (il agira deux fois).","otherNightReminder":"Placez le jeton « Sobre et sain » ou « Capacité 2x » sous n'importe quel joueur. Réveillez ce joueur et montrez-lui la carte « Ce joueur vous a sélectionné » et le jeton Barista, puis un pouce (sobre et en bonne santé) ou deux doigts (il agira deux fois).","remindersGlobal":null,"reminders":"Capacité 2x,Sobre et sain"},{"id":"baron","name":"Baron","ability":"Il y a des Étrangers supplémentaires en jeu [+2 Étrangers].","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"beggar","name":"Mendiant","ability":"Vous ne ne pouvez voter que si vous disposez d'un jeton de vote. Pendant la journée, un joueur mort peut vous donner son jeton. Si cela se produit, vous apprenez son alignement. Vous êtes sobre","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bishop","name":"Archevêque","ability":"Seul le conteur peut nommer. Un joueur d'alignement opposé à l’Archevêque devra être nominé chaque jour.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nommée Bon,Nommée Maléfique"},{"id":"bonecollector","name":"Collecteur d'os","ability":"Une fois par partie, au crépuscule, choisissez un joueur mort: il retrouvera ses capacités jusqu'au crépuscule suivant.","firstNightReminder":null,"otherNightReminder":"Il secoue la tête ou désigne un joueur mort. Ce joueur retrouve ses capacités jusqu'au crépuscule.","remindersGlobal":null,"reminders":"Capacité active,Inactif"},{"id":"boomdandy","name":"Boomdandy","ability":"Si vous êtes exécuté, tous les joueurs sauf 3 meurent. 1 minute plus tard, le joueur désigné par le plus grand nombre de joueurs meurt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bountyhunter","name":"Chasseur de primes","ability":"La première nuit, le Conteur vous désigne 1 joueur maléfique (votre cible). Si ce joueur meurt, cette nuit le Conteur vous désigne 1 nouveau joueur maléfique (nouvelle cible) [1 Villageois est maléfique].","firstNightReminder":"Le Conteur choisi un joueur maléfique vivant et lui assigne le jeton « Cible ». Réveiller le Chasseur de primes et pointez lui la « Cible ».","otherNightReminder":"Si la « Cible » est morte depuis la nuit précédente: Le Conteur choisi un nouveau joueur maléfique vivant et lui assigne le jeton « Cible ». Réveiller le Chasseur de primes et pointez lui la nouvelle « Cible ».","remindersGlobal":null,"reminders":"Cible"},{"id":"buddhist","name":"Bouddhiste","ability":"Pendant les 2 premières minutes de chaque journée, les joueurs vétérans ne peuvent pas parler.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bureaucrat","name":"Bureaucrate","ability":"Chaque nuit, choisissez un autre joueur: son vote comptera pour 3 votes le jour suivant.","firstNightReminder":"Choisit un autre joueur (lui assigner le jeton « Vote 3x ») qui aura trois votes le jour suivant.","otherNightReminder":"Choisit un autre joueur (lui assigner le jeton « Vote 3x ») qui aura trois votes le jour suivant.","remindersGlobal":null,"reminders":"Vote x3"},{"id":"butcher","name":"Boucher","ability":"Chaque jour, après la 1ère exécution, vous pouvez faire une nouvelle nomination.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"butler","name":"Majordome","ability":"Chaque nuit, choisissez un autre joueur qui devient votre maître. Demain, vous ne pourrez voter que lorsque votre maître votera.","firstNightReminder":"Choisit un joueur qui sera son prochain maître.","otherNightReminder":"Choisit un joueur qui sera son prochain maître.","remindersGlobal":null,"reminders":"Maître"},{"id":"cannibal","name":"Cannibale","ability":"Chaque nuit*, vous gagnez la capacité du dernier rôle exécuté mort. S'il était maléfique, vous gagnez une capacité au choix du conteur et êtes empoisonné jusqu'à l'exécution d'un joueur bon","firstNightReminder":null,"otherNightReminder":"Si nécessaire, réveiller ce joueur cette nuit selon sa capacité.","remindersGlobal":null,"reminders":"Dernier Exécuté,Empoisonné"},{"id":"cerenovus","name":"Manipulateur","ability":"Chaque nuit, choisissez un joueur et un rôle « bon » de la partie : il est Dément d’être publiquement ce rôle le jour suivant ou pourrait être exécuté.","firstNightReminder":"Il pointe un joueur et un rôle sur sa feuille. Ce joueur devient Dément et est obligé d’être ce rôle le jour suivant. Réveillez ce joueur. Montrez la carte verte « Ce rôle vous a sélectionné », puis le jeton Manipulateur. Montrez le jeton Dément, puis le jeton de rôle.","otherNightReminder":"Il pointe un joueur et un rôle sur sa feuille. Ce joueur devient Dément et est obligé d’être ce rôle le jour suivant. Réveillez ce joueur. Montrez la carte verte « Ce rôle vous a sélectionné », puis le jeton Manipulateur. Montrez le jeton Dément, puis le jeton de rôle.","remindersGlobal":null,"reminders":"Dément"},{"id":"chambermaid","name":"Femme de chambre","ability":"Chaque nuit, choisissez 2 autres joueurs vivants : vous apprenez combien d’entre eux se sont réveillés en raison de leur capacité cette nuit.","firstNightReminder":"Elle pointe 2 autres joueurs vivants: indiquer combien d’entre eux se sont réveillés en raison de leur capacité cette nuit.","otherNightReminder":"Elle pointe 2 autres joueurs vivants: indiquer combien d’entre eux se sont réveillés en raison de leur capacité cette nuit.","remindersGlobal":null,"reminders":null},{"id":"chef","name":"Cuistot","ability":"Votre première nuit, le Conteur vous indique combien il y a de joueurs maléfiques assis côte à côte dans la partie.","firstNightReminder":"Donner le nombre de paires de joueurs maléfiques assis côte à côte. Forte suggestion : inclure le Reclus et exclure l'Espion.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"choirboy","name":"Enfant de Chœur","ability":"Si le Roi est assassiné par le Démon, vous apprenez qui est le Démon [+Roi].","firstNightReminder":null,"otherNightReminder":"Réveiller le si le Roi a été assassiné par le Démon et lui pointer le Démon.","remindersGlobal":null,"reminders":null},{"id":"clockmaker","name":"Horloger","ability":"La première nuit, le Conteur vous indique à quelle distance (en nombre de places, minimum 1) se trouve le Sbire le plus près du Démon.","firstNightReminder":"Indiquer à quelle distance (nombre de places, minimum une) se trouve le Sbire le plus près du Démon.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"courtier","name":"Courtisane","ability":"Une fois par partie, pendant la nuit, choisissez un autre rôle. S’il est en jeu, il sera ivre pour trois nuits et trois jours.","firstNightReminder":"La Courtisane décide si elle utilise sa capacité. Une fois par partie, elle choisit un rôle, il sera ivre pour trois nuits et trois jours.","otherNightReminder":"Réduisez le nombre de jours restants pendant lesquels le joueur marqué est ivre. Si la Courtisane n'a pas encore utilisé sa capacité elle décide si elle l'utilise. Une fois par partie, elle choisit un rôle, il sera ivre pour 3 nuits et 3 jours.","remindersGlobal":null,"reminders":"Inactif,Ivre J1,Ivre J2,Ivre J3"},{"id":"cultleader","name":"Chef de secte","ability":"Chaque nuit, prenez l'alignement d'un voisin vivant: si tous les « bons » joueurs choisissent de rejoindre votre culte, votre équipe gagne.","firstNightReminder":"Le Conteur choisi : l'alignement du Chef de culte basé sur un de ces voisin vivant. Si son alignement change : Réveiller-le et montrez-lui la carte violette « Vous êtes », puis le signal de la main (pouce en haut ou pouce en bas).","otherNightReminder":"Le Conteur choisi : l'alignement du Chef de culte basé sur un de ces voisin vivant. Si son alignement change : Réveiller-le et montrez-lui la carte violette « Vous êtes », puis le signal de la main (pouce en haut ou pouce en bas).","remindersGlobal":null,"reminders":null},{"id":"damsel","name":"Demoiselle","ability":"Tous les Sbires savent qu'une Demoiselle est dans la partie. Si un Sbire vous désigne publiquement comme la Demoiselle (usage unique), alors votre camp perd la partie.","firstNightReminder":"Réveillez tous les Sbires et montrez leur la carte 'Ce personnage est en jeu' ainsi que le jeton de la Demoiselle.","otherNightReminder":"Si elle a été désignée par le Chasseur, réveillez la Demoiselle et montrez lui la carte 'Vous êtes désormais' ainsi que le jeton d'un rôle de Villageois qui n'est pas déjà en jeu.","remindersGlobal":null,"reminders":"Supposition utilisée"},{"id":"deusexfiasco","name":"Deus ex Fiasco","ability":"Une fois par partie, le Conteur va faire une « erreur », la corriger, et l'admettre publiquement.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Oups"},{"id":"deviant","name":"Déviant","ability":"Si vous étiez drôle aujourd'hui, vous pourriez ne pas être exilé.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"devilsadvocate","name":"Avocat du diable","ability":"Chaque nuit, choisissez un joueur vivant (différent de la nuit précédente ni le Zombuul mort): s'il est exécuté demain, il ne mourra pas.","firstNightReminder":"Il pointe vers un joueur vivant. Ce joueur survivra à l'exécution demain.","otherNightReminder":"Il pointe vers un joueur vivant différent de la nuit précédente. Ce joueur survivra à l'exécution demain.","remindersGlobal":null,"reminders":"Survit à l'exécution"},{"id":"djinn","name":"Djinn","ability":"Utilisez la règle spéciale du Djinn. Tous les joueurs savent ce que c'est.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"doomsayer","name":"Prêcheur de l'Apocalypse","ability":"Si 4 joueurs ou plus sont en vie, chaque joueur vivant peut décider publiquement (une fois par partie) qu'un joueur de son propre alignement meurt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"dreamer","name":"Rêveur","ability":"Chaque nuit, choisissez un autre joueur (pas un Voyageur), vous apprendrez son rôle et un rôle d'alignement opposé.","firstNightReminder":"Il pointe vers un joueur. Montrez deux jetons de rôle, l'un est le rôle de ce joueur, l'autre est d'alignement opposé.","otherNightReminder":"Il pointe vers un joueur. Montrez deux jetons de rôle, l'un est le rôle de ce joueur, l'autre est d'alignement opposé.","remindersGlobal":null,"reminders":null},{"id":"drunk","name":"Soûlard","ability":"Vous ne savez pas que vous êtes soûlard. Vous pensez que vous êtes un Villageois, mais vous ne l’êtes pas.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":"Soûlard","reminders":null},{"id":"duchess","name":"Duchesse","ability":"Chaque jour, 3 joueurs peuvent choisir de vous rendre visite. La nuit*, chaque visiteur apprend combien de visiteurs sont mauvais, mais 1 reçoit de fausses informations.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Fausses informations,Visiteur"},{"id":"empath","name":"Empathique","ability":"Chaque nuit, vous apprenez combien de vos voisins survivants sont maléfiques.","firstNightReminder":"Montrer le nombre de ses voisins vivants et maléfique. Forte suggestion : inclure le Reclus et exclure l'Espion.","otherNightReminder":"Montrer le nombre de ses voisins vivants et maléfique. Forte suggestion : inclure le Reclus et exclure l'Espion.","remindersGlobal":null,"reminders":null},{"id":"engineer","name":"Ingénieur","ability":"Une fois par partie, pendant la nuit, choisissez quels Sbires ou quel Démon sont en jeu.","firstNightReminder":"L'Ingénieur secoue la tête «Non» OU pointe vers un Démon OU pointe vers le nombre de Sbire approprié. Si l'Ingénieur a choisi des personnages, remplacez le Démon ou les Sbires avec ses choix, puis réveillez les joueurs concernés et montrez-leur la carte «Vous êtes» et les jetons de personnages correspondants.","otherNightReminder":"L'Ingénieur secoue la tête «Non» OU pointe vers un Démon OU pointe vers le nombre de Sbire approprié. Si l'Ingénieur a choisi des personnages, remplacez le Démon ou les Sbires avec ses choix, puis réveillez les joueurs concernés et montrez-leur la carte «Vous êtes» et les jetons de personnages correspondants.","remindersGlobal":null,"reminders":"Utilisé"},{"id":"eviltwin","name":"Jumeau Maléfique","ability":"Vous et un joueur bon (votre jumeau) vous vous connaissez. Si votre jumeau est exécuté, le mal gagne. Les bons ne peuvent pas gagner si vous êtes les deux en vie (même si le Démon est mort).","firstNightReminder":"Réveillez le Jumeau Maléfique et son jumeau. Confirmez qu'ils se sont reconnus. Pointez le Jumeau Maléfique et montrez son jeton rôle au joueur jumeau. Pointer le jumeau et montrez son jeton rôle au joueur Jumeau Maléfique.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Jumeau"},{"id":"exorcist","name":"Exorciste","ability":"Chaque nuit*, choisissez un joueur (différent de la nuit précédente), si c’est un Démon, il n’agira pas cette nuit et il saura qui vous êtes.","firstNightReminder":null,"otherNightReminder":"Choisit un joueur, si c’est le Démon, celui-ci n’agira pas cette nuit. Réveiller le Démon, montrez-lui la carte verte « Ce rôle vous a sélectionné », puis le jeton de rôle Exorciste et pointer le joueur.","remindersGlobal":null,"reminders":"Sélectionné"},{"id":"fanggu","name":"Fang Gu","ability":"Chaque nuit*, choisissez un joueur: il meurt. Le 1er Étranger choisi vous tue à la place, et devient le 2e Fang Gu en jeu [+1 Étranger].","firstNightReminder":null,"otherNightReminder":"Pointe un joueur, qui meurt, sauf s’il est le premier Étranger choisi. Dans ce cas, tuez le Démon (sans lui indiquer). Réveillez ce premier Étranger, montrez-lui la carte violette « Vous êtes » et le jeton du Démon. Indiquez-lui son nouvel alignement maléfique, par un pouce pointé vers le bas.","remindersGlobal":null,"reminders":"Assassiné,Transféré"},{"id":"farmer","name":"Fermier","ability":"Si vous mourrez de nuit, un autre joueur bon et vivant devient le Fermier.","firstNightReminder":null,"otherNightReminder":"Si le Fermier est mort cette nuit, choisissez un autre joueur bon. Réveillez ce joueur et montrer lui la carte 'Vous êtes désormais' ainsi que le jeton du Fermier.","remindersGlobal":null,"reminders":null},{"id":"fearmonger","name":"Prophète de l'Effroi","ability":"Chaque nuit, choisissez un joueur : si vous le nommez et qu'il est exécuté, son équipe perd. Tous les joueurs sont avertis lorsque vous choisissez un nouveau joueur.","firstNightReminder":"Le prophète désigne un joueur. Placez le jeton «Cible» à côté de ce joueur et annoncez qu'un nouveau joueur a été sélectionné par le pouvoir du Prophète de l'Effroi.","otherNightReminder":"Le Prophète désigne un joueur. Placez le jeton «Cible» à côté de ce joueur et annoncez qu'un nouveau joueur a été sélectionné par le pouvoir du Prophète de l'Effroi.","remindersGlobal":null,"reminders":"Cible"},{"id":"fibbin","name":"Baratineur","ability":"Une fois par partie, 1 bon joueur peut obtenir de fausses informations.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Utilisé"},{"id":"fiddler","name":"Violoneux","ability":"Une fois par partie, le Démon choisit secrètement un joueur adverse : tous les joueurs choisissent lequel de ces 2 joueurs gagne.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"fisherman","name":"Pêcheur","ability":"Une fois par partie, pendant la journée, visitez le Conteur pour obtenir des conseils pour vous aider à gagner.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"flowergirl","name":"Fleuriste","ability":"Chaque nuit*, vous apprenez si le démon a voté.","firstNightReminder":"Placez le jeton « Aucun vote ».","otherNightReminder":"Indiquer d'un signal de tête (hocher oui, secouer non) pour indiquer si le Démon a voté aujourd'hui. Remplacer le jeton « Vote » par le « Aucun vote » (le cas échéant).","remindersGlobal":null,"reminders":"Aucun Vote,Démon Vote"},{"id":"fool","name":"Fou","ability":"La première fois que vous mourrez, vous restez en vie.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"fortuneteller","name":"Voyante","ability":"Chaque nuit, choisissez 2 joueurs : vous apprenez si l’un d’eux est un Démon. Un des joueurs « Bon » est votre faux positif.","firstNightReminder":"Elle pointe deux joueurs. Si l'un d’eux est un Démon ou son faux positif, hocher la tête, sinon, secouez la tête.","otherNightReminder":"Elle pointe deux joueurs. Si l'un d’eux est un Démon ou son faux positif, hocher la tête, sinon, secouez la tête.","remindersGlobal":null,"reminders":"Faux positif"},{"id":"gambler","name":"Parieur","ability":"Chaque nuit*, choisissez un joueur et tentez de deviner son rôle, si vous faites erreur, vous mourrez.","firstNightReminder":null,"otherNightReminder":"Choisit un joueur et tente de deviner son rôle puis s’endors. S’il fait erreur, il meurt, ajouter le jeton Mort.","remindersGlobal":null,"reminders":"Mort"},{"id":"gangster","name":"Gangster","ability":"Une fois par jour, vous pouvez assassiner un de vos deux voisins vivants, mais uniquement si l'autre est d'accord.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"general","name":"Général","ability":"Chaque nuit, vous apprenez quelle équipe est en train de gagner selon le Conteur : bon, maléfique ou ni l'un ni l'autre.","firstNightReminder":"Montrez d'un signe de la main (pouce vers le haut « bon », pouce vers le bas « maléfique », pouce sur le côté « ne sais pas ») pour l'alignement qui, selon vous, est gagnant.","otherNightReminder":"Montrez d'un signe de la main (pouce vers le haut « bon », pouce vers le bas « maléfique », pouce sur le côté « ne sais pas ») pour l'alignement qui, selon vous, est gagnant.","remindersGlobal":null,"reminders":null},{"id":"goblin","name":"Gobelin","ability":"Une fois nommé, vous pouvez prétendre publiquement être le Gobelin : si vous êtes exécuté malgré tout, votre équipe gagne.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Prétendu"},{"id":"godfather","name":"Parrain","ability":"Vous commencez en sachant quels Étrangers sont en jeu. Si l’un d’entre eux est exécuté aujourd'hui, vous assassinez un joueur de votre choix cette nuit [+1 \/ -1 Étranger].","firstNightReminder":"Indiquer les rôle d'Étrangers sont en jeu [+\/-1 Étrangers].","otherNightReminder":"Si un Étranger a été exécuté aujourd'hui, le Parrain choisit un joueur qui meurt.","remindersGlobal":null,"reminders":"Mort,Mort Aujourd'hui"},{"id":"golem","name":"Golem","ability":"Vous ne pouvez nommer qu'une fois par partie. Lorsque vous le faites, si le nominé n'est pas le Démon, il meurt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nomination impossible"},{"id":"goon","name":"Brute","ability":"La capacité du 1er rôle qui vous vise chaque nuit ne fonctionne pas. Celui-ci devient ivre jusqu’au crépuscule et vous changez pour son alignement.","firstNightReminder":"Le premier joueur qui a utilisé sa capacité sur la Brute ne fonctionne pas, ajouter le jeton ivre à ce joueur. Il change d’alignement pour ce joueur. Si c’est le cas: Le réveiller et montrez-lui la carte violette « Vous êtes », puis un signal de la main (pouce vers le haut « bon », pouce vers le bas maléfique) pour son nouvel alignement.","otherNightReminder":"Le premier joueur qui a utilisé sa capacité sur la Brute ne fonctionne pas, ajouter le jeton ivre à ce joueur. Il change d’alignement pour ce joueur. Si c’est le cas: Le réveiller et montrez-lui la carte violette « Vous êtes », puis un signal de la main (pouce vers le haut « bon », pouce vers le bas maléfique) pour son nouvel alignement.","remindersGlobal":null,"reminders":"Ivre"},{"id":"gossip","name":"Commère","ability":"Chaque jour, vous pouvez faire publiquement une déclaration de votre choix. Si elle est vraie, un joueur mourra cette nuit.","firstNightReminder":null,"otherNightReminder":"Si la déclaration était vraie, n’importe lequel des joueurs (non protégé) meurt cette nuit, souvent la Commère est la victime.","remindersGlobal":null,"reminders":"Mort"},{"id":"grandmother","name":"Mamie","ability":"La première nuit, le Conteur vous indique votre descendance et son rôle « bon ». Si elle est tuée par le Démon, vous mourrez également.","firstNightReminder":"Pointer sa descendance et montrer le rôle de celui-ci.","otherNightReminder":"Si sa descendance a été tué par le démon cette nuit: La Mamie meurt.","remindersGlobal":null,"reminders":"Descendance"},{"id":"gunslinger","name":"Vengeur","ability":"Chaque jour, après le décompte de la première nomination, vous pouvez choisir un joueur qui a voté: il meurt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"harlot","name":"Fille de joie","ability":"Chaque nuit, choisissez un joueur vivant: s’il est d’accord, vous apprendrez son rôle, mais vous risquez de mourir tous les deux.","firstNightReminder":null,"otherNightReminder":"Elle pointe un joueur et s'endort. Réveillez ce joueur, montrez-lui la carte verte « Ce rôle vous a sélectionné » et le jeton Fille de joie. Ce joueur hoche ou secoue la tête. S'ils hochent, réveillez la Fille de joie et montrez-lui le jeton du joueur. Décidez si les 2 joueurs meurent.","remindersGlobal":null,"reminders":"Mort"},{"id":"harpy","name":"Harpie","ability":"Chaque nuit, choisissez 2 joueurs: demain, le 1er joueur est Dément que le 2nd est Maléfique, ou les deux pourraient mourir.","firstNightReminder":"Réveillez la Harpie; elle pointe un jouer, puis un autre. Réveillez le 1er joueur que la Harpie a pointé, montrez lui la carte \"Ce personnage vous a choisis\", montrez leur le jeton de la Harpie, puis pointez le 2eme joueur que la Harpie a pointé.","otherNightReminder":"Réveillez la Harpie; elle pointe un jouer, puis un autre. Réveillez le 1er joueur que la Harpie a pointé, montrez lui la carte \"Ce personnage vous a choisis\", montrez leur le jeton de la Harpie, puis pointez le 2eme joueur que la Harpie a pointé.","remindersGlobal":null,"reminders":"Dément, 2eme"},{"id":"hellslibrarian","name":"Archiviste de l'enfer","ability":"Quelque chose de grave peut arriver au joueur qui parle lorsque le conteur a demandé le silence.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Quelquechose de mal"},{"id":"heretic","name":"Hérétique","ability":"Ceux qui perdent, gagnent et vice versa, même si vous êtes mort.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"highpriestess","name":"Grande Prêtresse","ability":"Chaque nuit, apprenez quel joueur auquel le Conteur crois que vous avez le plus besoin de parler.","firstNightReminder":"Pointez un joueur.","otherNightReminder":"Pointez un joueur.","remindersGlobal":null,"reminders":null},{"id":"huntsman","name":"Chasseur","ability":"Une fois par partie, pendant la nuit, choisissez un joueur vivant. Si la Demoiselle est choisie, son rôle est remplacé par un autre qui n'est pas déjà en jeu. [+ Demoiselle]","firstNightReminder":"Le chasseur fait signe 'non' de la tête ou choisit un joueur. S'il choisit la Demoiselle, réveiller ce joueur et montrer la carte 'Vous êtes désormais' ainsi qu'un rôle qui n'est pas déjà en jeu.","otherNightReminder":"Le chasseur fait signe 'non' de la tête ou choisit un joueur. S'il choisit la Demoiselle, réveiller ce joueur et montrer la carte 'Vous êtes désormais' ainsi qu'un rôle qui n'est pas déjà en jeu.","remindersGlobal":null,"reminders":"Inactif"},{"id":"imp","name":"Diablotin","ability":"Chaque nuit*, choisissez un joueur : il meurt. Si vous vous choisissez, vous mourez et un Sbire vivant devient le Diablotin.","firstNightReminder":null,"otherNightReminder":"Choisit un joueur qui est aussitôt assassiné. S’il se choisit, réveiller un Sbire vivant qui devient le nouveau Démon.","remindersGlobal":null,"reminders":"Assassiné"},{"id":"innkeeper","name":"Aubergiste","ability":"Chaque nuit*, choisissez 2 joueurs: ils ne peuvent pas mourir cette nuit, mais l’un d’entre eux est ivre jusqu’au crépuscule.","firstNightReminder":null,"otherNightReminder":"Désigne 2 joueurs. Ceux-ci sont protégés cette nuit, mais l'un d’eux est ivre jusqu’au crépuscule.","remindersGlobal":null,"reminders":"Ivre,Protégé Nuit"},{"id":"investigator","name":"Enquêteur","ability":"Votre première nuit, le Conteur vous désigne 2 joueurs. Il vous donne ensuite le rôle de Sbire de l’un des deux.","firstNightReminder":"Désigner 2 joueurs et présenter le jeton rôle Sbire de l'un d'eux.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Autre,Sbire"},{"id":"judge","name":"Magistrat","ability":"Une fois par partie, si un joueur est nommé, vous pouvez choisir de forcer ou d’annuler l'exécution.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"juggler","name":"Jongleur","ability":"Votre première journée, devinez publiquement jusqu'à 5 combinaisons joueur-rôle. La nuit suivante, vous apprendrez combien étaient correctes.","firstNightReminder":null,"otherNightReminder":"La première journée du Jongleur : Indiquer le nombre combinaison joueur- rôles réussi. Retirez les jetons.","remindersGlobal":null,"reminders":"Correct"},{"id":"king","name":"Roi","ability":"Chaque nuit, si les morts sont plus nombreux que les vivants, le Conteur vous désigne un rôle d’un joueur vivant. Le Démon sait qui vous êtes.","firstNightReminder":"Réveillez le Démon, montrez-lui la carte verte « Ce rôle vous a sélectionné », montrez le jeton Roi et pointez le joueur Roi.","otherNightReminder":"Si les morts sont plus nombreux que les vivants, montrer le rôle d'un joueur vivant.","remindersGlobal":null,"reminders":null},{"id":"klutz","name":"Maladroit","ability":"Lorsque vous apprenez que vous êtes mort, choisissez publiquement un joueur vivant: s'il est maléfique, votre équipe perd.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"knight","name":"Chevalier","ability":"Vous commencez en connaissant 2 joueurs qui ne sont pas le Démon.","firstNightReminder":"Pointez 2 joueurs qui ne sont pas un Démon.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Connu,Connu"},{"id":"legion","name":"Légion","ability":"Chaque nuit*, un joueur peut mourir. Les exécutions échouent si seulement les maléfiques ont votés. Vous êtes reconnu comme étant un Sbire. [La majorité des joueurs sont des Légions].","firstNightReminder":null,"otherNightReminder":"Choisissez un joueur, il meurt.","remindersGlobal":null,"reminders":"Assassiné,Sur le point de mourir"},{"id":"leviathan","name":"Léviathan","ability":"Tous les joueurs savent que vous êtes en jeu. Après 5 jours, le mal gagne. Si plus d'un joueur « bon » est exécuté, les maléfiques gagnent.","firstNightReminder":"Placez le jeton « Jour 1 » du Léviathan. Annoncer « Le Léviathan est présent parmi vous, c'est son premier jour ».","otherNightReminder":"Est-ce que deux joueurs « bon » sont morts ou est-ce que le jeton « Jour 5 » du Léviathan est en place, l'équipe maléfique gagne immédiatement. Placez le prochain jeton « Jour n » suivant et annoncer : Le Léviathan est toujours parmi vous, c'est le jour n.","remindersGlobal":null,"reminders":"Bon Exécuté,Jour 1,Jour 2,Jour 3,Jour 4,Jour 5"},{"id":"librarian","name":"Archiviste","ability":"Votre première nuit, le Conteur vous désigne 2 joueurs. Il vous donne ensuite le rôle d’Étranger de l’un des deux (ou que zéro sont en jeu).","firstNightReminder":"Désigner 2 joueurs et présenter le jeton rôle Étranger de l'un d'eux.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Autre,Étranger"},{"id":"lilmonsta","name":"P'tit monstre","ability":"Chaque nuit, les Sbires choisissent qui garde le jeton P’tit Monstre et « est le Démon ». Un joueur meurt chaque nuit* [+1 Sbire].","firstNightReminder":"Au début de la nuit, réveillez tous les Sbires. Les Sbires désignent un joueur qui reçoit le jeton P'tit Monstre et devient le Démon.","otherNightReminder":"Au début de la nuit, réveillez tous les Sbires. Les Sbires désignent un joueur qui reçoit le jeton P'tit Monstre et devient le Démon. Plus tard pendant la nuit, le Conteur désigne un joueur qui est aussitôt assassiné (vous pouvez demander la préférence du gardien du P’tit Monstre pour déterminer la cible de celui-ci).","remindersGlobal":"Assassiné,P’tit Monstre","reminders":null},{"id":"lleech","name":"Sangsue","ability":"Chaque nuit*, choisissez un joueur : il meurt. La première nuit, vous choisissez un joueur vivant : il devient empoisonné et vous mourrez si et uniquement s'il meurt.","firstNightReminder":"La Sangsue désigne un joueur. Placez le jeton de rappel 'Empoisonné' sur ce joueur.","otherNightReminder":"La Sangsue désigne un joueur. Ce joueur meurt.","remindersGlobal":null,"reminders":"Empoisonné,Mort"},{"id":"lunatic","name":"Lunatique","ability":"Vous pensez que vous êtes un Démon, mais vous ne l’êtes pas. Le Démon sait qui vous êtes et qui vous avez attaqué.","firstNightReminder":"Si 7 joueurs ou plus: Montrez au Lunatique un nombre arbitraire de Sbires. Présenter 3 rôles qui ne sont pas en jeu. Si le jeton Démon reçu par le Lunatique se réveillerait cette nuit: Permettez au Lunatique de faire les actions du Démon. Placez les jetons. Réveillez le Démon. Montrez les jetons attaque, puis pointez sur chaque joueur marqué. Retirez tous les jetons attaque.","otherNightReminder":"Permettez au Lunatique de faire les actions du Démon. Placez les jetons. Réveillez le Démon. Montrez les jetons attaque, puis pointez sur chaque joueur marqué. Retirez tous les jetons attaque.","remindersGlobal":null,"reminders":"Attaque 1,Attaque 2,Attaque 3,Autre"},{"id":"lycanthrope","name":"Lycanthrope","ability":"Chaque nuit*, choisissez un joueur vivant: s'il est bon, il meurt, mais il est le seul à mourir cette nuit.","firstNightReminder":null,"otherNightReminder":"Le Lycanthrope pointe vers un joueur vivant: s'il est bon, il meurt et personne d'autre ne peut mourir cette nuit.","remindersGlobal":null,"reminders":"Mort"},{"id":"magician","name":"Magicien","ability":"Le Démon croit que vous êtes un Sbire. Les Sbires croient que vous êtes le Démon.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"marionette","name":"Marionnette","ability":"Vous ne savez pas que vous êtes maléfique. Vous pensez que vous êtes un joueur bon, mais vous ne l’êtes pas. Vous êtes empoisonné et le Démon sait qui vous êtes [Voisin du Démon].","firstNightReminder":"Sélectionnez l'un des joueurs bons voisin du Démon et placez le rappel Marionnette. Réveillez le Démon et montrez-lui la Marionnette.","otherNightReminder":null,"remindersGlobal":"Marionnette","reminders":null},{"id":"mastermind","name":"Conspirateur","ability":"Si le Démon meurt par exécution, jouez encore une journée. Si un joueur « bon » est exécuté, lui et le village perdent.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mathematician","name":"Mathématicien","ability":"Chaque nuit, vous apprenez combien de capacités des autres joueurs n’ont pas fonctionné depuis l’Aube.","firstNightReminder":"Lui indiquer combien de capacités des autres joueurs n’ont pas fonctionné aujourd'hui et cette nuit. Retirer les jetons « Effet anormal ».","otherNightReminder":"Lui indiquer combien de capacités des autres joueurs n’ont pas fonctionné aujourd'hui et cette nuit. Retirer les jetons « Effet anormal ».","remindersGlobal":null,"reminders":"Effet Anormal"},{"id":"matron","name":"Matrone","ability":"Les joueurs ne peuvent pas quitter leur siège pour parler en privé. Une fois par jour, vous pouvez demander à deux joueurs de changer de place.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mayor","name":"Maire","ability":"Si aucune exécution n'a lieu alors qu’il ne reste que 3 joueurs vivants (dont vous), victoire du village ! Si vous deviez mourir pendant la nuit, un autre joueur pourrait mourir à votre place.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mezepheles","name":"Mezepheles","ability":"Vous commencez la partie en connaissant un mot secret. Le premier joueur bon qui prononcera ce mot deviendra maléfique à partir de la nuit suivante.","firstNightReminder":"Indiquez au Mezepheles le Mot Secret.","otherNightReminder":"Réveillez le premier joueur bon ayant prononcé le Mot Secret du Mezepheles et montrez lui la carte 'Vous êtes désormais' ainsi que le signe des Maléfiques.","remindersGlobal":null,"reminders":"Devient Maléfique,Utilisé"},{"id":"minstrel","name":"Ménestrel","ability":"Si un Sbire est exécuté aujourd'hui, tous les joueurs (à l'exception du Ménestrel et des voyageurs) sont ivres jusqu’au prochain crépuscule.","firstNightReminder":null,"otherNightReminder":"Si un Sbire est exécuté aujourd'hui: tous les autre joueurs (à l'exception du Ménestrel et des voyageurs) sont ivres. Placez le marqueur Tous Ivre.","remindersGlobal":null,"reminders":"Tous Ivres"},{"id":"monk","name":"Moine","ability":"Chaque nuit*, choisissez un autre joueur : il est à l'abri des effets négatifs du Démon cette nuit.","firstNightReminder":null,"otherNightReminder":"Choisit un autre joueur qui sera protégé (mort) du démon cette nuit, mais pas contre d'autres effets nocifs","remindersGlobal":null,"reminders":"Protégé"},{"id":"moonchild","name":"Gitane","ability":"Lorsque vous apprenez votre mort, choisissez publiquement un autre joueur vivant: s'il est « bon », il mourra cette nuit.","firstNightReminder":null,"otherNightReminder":"Si le joueur sélectionné est « bon », il meurt.","remindersGlobal":null,"reminders":"Mort"},{"id":"mutant","name":"Bête de foire","ability":"Vous êtes Dément : Ne révélez pas votre vraie nature (Étranger ou Bête de foire), d’aucune façon, sinon c’est possiblement l’exécution.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"nightwatchman","name":"Veilleur de Nuit","ability":"Une fois par partie, de nuit, choisissez un joueur qui apprendra qui vous êtes.","firstNightReminder":"Le Veilleur de Nuit peut pointer un joueur. Réveillez ce joueur, montrez-lui la carte « Ce personnage vous a choisi » et le jeton du Veilleur de Nuit, puis pointez le joueur qui est Veilleur de Nuit.","otherNightReminder":"Le Veilleur de Nuit peut pointer un joueur. Réveillez ce joueur, montrez-lui la carte « Ce personnage vous a choisi » et le jeton du Veilleur de Nuit, puis pointez le joueur qui est Veilleur de Nuit.","remindersGlobal":null,"reminders":"Utilisé"},{"id":"noble","name":"Noble","ability":"Le Conteur vous indique 3 joueurs, dont un seul et unique maléfique.","firstNightReminder":"Indiquer 3 joueurs, donc un maléfique, sans ordre particulier.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Vu"},{"id":"nodashii","name":"No Dashii","ability":"Chaque nuit*, choisissez un joueur : il meurt. Vos deux voisins Villageois (morts ou vifs) qui vous entourent sont empoisonnés.","firstNightReminder":null,"otherNightReminder":"Il pointe un joueur: il meurt","remindersGlobal":null,"reminders":"Assassiné,Empoisonné"},{"id":"ojo","name":"Ojo","ability":"Chaque nuit*, choisissez un personnage: il meurt. S'il n'est pas en jeu, le Conteur choisis qui meurt.","firstNightReminder":null,"otherNightReminder":"L'Ojo pointe un joueur sur la feuille; s'il est en jeu, ce joueur meurt. S'il n'est pas en jeu, le Conteur choisis qui meurt à la place.","remindersGlobal":null,"reminders":"Mort"},{"id":"oracle","name":"Oracle","ability":"Chaque nuit*, vous apprenez combien de joueurs morts sont maléfiques.","firstNightReminder":null,"otherNightReminder":"Indiquer combien de joueurs morts, en tout, sont maléfiques.","remindersGlobal":null,"reminders":null},{"id":"organgrinder","name":"Joueur d'Orgue","ability":"Tout les joueurs gardent leur yeux fermés pendant les votes et le décompte des votes est secret. Les votes pour vous ne compte que si vous votez.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sur le point de mourir"},{"id":"pacifist","name":"Pacifiste","ability":"Les joueurs « bons » exécutés peuvent, possiblement, survivre à l’exécution.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"philosopher","name":"Faussaire","ability":"Une fois par partie, pendant la nuit, choisissez un rôle « bon » et gagnez cette capacité. Si ce rôle est déjà en jeu, ce joueur devient ivre.","firstNightReminder":"Il décide s’il utilise sa capacité. Si oui, il indique un rôle « bon » sur sa feuille. Il gagne cette capacité. Si le rôle était déjà en jeu, ce joueur devient ivre et le Faussaire est maintenant son rôle.","otherNightReminder":"S’il n'a pas encore utilisé sa capacité: il décide s’il utilise sa capacité. Si oui, il indique un rôle « bon » sur sa feuille. Il gagne cette capacité. Si le rôle était déjà en jeu, ce joueur devient ivre et le Faussaire est maintenant son rôle.","remindersGlobal":"Faussaire,Ivre","reminders":null},{"id":"pithag","name":"Vieille Chouette","ability":"Chaque nuit*, choisissez un joueur et un rôle qu'il devient (s'il n'est pas en jeu) sans changer d’alignement. Si un Démon est créé, les morts de cette nuit seront laissés au choix du Conteur.","firstNightReminder":null,"otherNightReminder":"Elle pointe un joueur et un rôle sur sa feuille. Si le rôle n'est pas en jeu: Remplacez le jeton de rôle de ce joueur par le rôle choisi. Réveillez ce joueur et montrez la carte violette « Vous êtes », puis le nouveau rôle et faire signe de la main pour indiquer aucun changement d'alignement.","remindersGlobal":null,"reminders":null},{"id":"pixie","name":"Pixie","ability":"La première nuit, le Conteur vous désigne un rôle qui est en jeu. Si vous êtes dément jusqu’à la mort du joueur qui a actuellement ce rôle, vous devenez ce rôle.","firstNightReminder":"Présenter le jeton rôle d'un Villageois en jeu.","otherNightReminder":"S'il était Dément et que le joueur est mort, traitez le Pixie comme s'il avait la capacité du rôle approprié.","remindersGlobal":null,"reminders":"Avec capacité de,Dément"},{"id":"plaguedoctor","name":"Médecin de Peste","ability":"Si vous mourrez, le Conteur gagne la capacité d'un Sbire pas en jeu.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Storyteller Ability"},{"id":"po","name":"Po","ability":"Chaque nuit*, vous pouvez choisir un joueur et il meurt. Si votre dernier choix n'était personne, choisissez trois joueurs qui mourront cette nuit.","firstNightReminder":null,"otherNightReminder":"S’il n'a choisi personne la nuit précédente, désigne 3 joueurs. Sinon, décide s’il ne fait rien ou pointe un joueur. Le\/les joueur(s) meurt(ent).","remindersGlobal":null,"reminders":"Assassiné 1,Assassiné 2,Assassiné 3,Attaque x3"},{"id":"poisoner","name":"Empoisonneur","ability":"Chaque nuit, choisissez un joueur: il est empoisonné cette nuit ainsi que le jour suivant.","firstNightReminder":"Choisit un joueur qui sera empoisonné (nuit et jour suivant)","otherNightReminder":"Le joueur précédemment empoisonné ne l'est plus. Choisit un joueur qui sera empoisonné (nuit et jour suivant).","remindersGlobal":null,"reminders":"Empoisonné"},{"id":"politician","name":"Politicien","ability":"Si vous êtes le joueur qui est majoritairement responsable de la défaite de votre équipe, vous gagnez avec l’équipe adverse (même mort).","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"poppygrower","name":"Cultivateur de pavot","ability":"Les maléfiques ne se connaissent entre eux. À votre mort, ils apprennent qui sont les Sbires et le Démon.","firstNightReminder":"Ne réveiller pas les Sbires lors de la première nuit, ils ne savent pas qui est le Démon et les autres Sbires. Le Démon reçoit malgré tout ses trois bluffs.","otherNightReminder":"Si le Cultivateur est mort, réveiller les Sbires et Démon (morts ou vifs) et leurs présenter le Démon et les Sbires.","remindersGlobal":null,"reminders":"Maléfiques se réveillent"},{"id":"preacher","name":"Prédicateur","ability":"Chaque nuit, choisissez un joueur: si le joueur choisi est un Sbire il se fait réveiller et il apprend qu’il a perdu sa capacité.","firstNightReminder":"Il désigne un joueur. Si le joueur choisi est un Sbire: Réveillez ce joueur et montrez-lui la carte verte « Ce rôle vous a sélectionné », puis le jeton de rôle. Le joueur choisi n'a désormais plus de capacité.","otherNightReminder":"Il désigne un joueur. Si le joueur choisi est un Sbire: Réveillez ce joueur et montrez-lui la carte verte « Ce rôle vous a sélectionné », puis le jeton de rôle. Le joueur choisi n'a désormais plus de capacité.","remindersGlobal":null,"reminders":"Aucune capacité"},{"id":"professor","name":"Professeur","ability":"Une fois par partie, pendant la nuit*, choisissez un joueur mort : s'il s'agit d'un Villageois, il sera ressuscité.","firstNightReminder":null,"otherNightReminder":"Une fois par partie, s’ii n'a pas utilisé sa capacité, il indique s'il ne veut pas l'utiliser ou pointe un joueur mort. Si ce joueur mort est un Villageois, il est ressuscité.","remindersGlobal":null,"reminders":"Inactif,Vivant"},{"id":"psychopath","name":"Psychopathe","ability":"Chaque jour, avant les nominations, vous pouvez choisir un joueur publiquement : il meurt. Si vous êtes exécuté, vous ne mourrez que si vous perdez à pierre-feuille-ciseau.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"pukka","name":"Pooka","ability":"Chaque nuit, choisissez un joueur: il est empoisonné jusqu'à la nuit prochaine, puis il meurt et devient sain.","firstNightReminder":"Le Pooka pointe un jouer. Ce joueur est empoisonné.","otherNightReminder":"Le précédent joueur empoisonné meurt. Il pointe un joueur. Ce joueur est empoisonné.","remindersGlobal":null,"reminders":"Empoisonné,Mort"},{"id":"puzzlemaster","name":"Maître des Puzzles","ability":"1 joueur est ivre, même si vous mourrez. Si vous devinez qui est ce joueur, vous apprenez qui est le Démon. Si vous vous trompez, vous recevez une information fausse.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Saoul,Utilisé"},{"id":"ravenkeeper","name":"Gardien","ability":"Si vous mourez pendant la nuit, vous choisissez un joueur et apprenez son rôle.","firstNightReminder":null,"otherNightReminder":"S’il meurt cette nuit, réveillez-le. Il pointe un joueur de son choix. Montrer lui le jeton rôle de ce joueur.","remindersGlobal":null,"reminders":null},{"id":"recluse","name":"Reclus","ability":"Vous pourriez être reconnu comme étant maléfique (Sbire ou Démon), même si vous êtes mort.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"revolutionary","name":"Révolutionnaire","ability":"2 joueurs voisins sont connus pour être du même alignement. Une fois par partie, l'un d'entre eux apparaîtra comme ayant l'alignement opposé","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Apparait faussement"},{"id":"riot","name":"Émeutier","ability":"Les nominés meurent, mais peuvent nommer immédiatement (le 3eme jour, ils y sont obligé). Après le 3eme jour, le Mal l'emporte. [Tous les Sbires sont Émeutier]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"sage","name":"Sage","ability":"Si le Démon vous tue, vous apprenez de qui il s'agit entre deux joueurs.","firstNightReminder":null,"otherNightReminder":"S’il a été tué par le Démon, pointez deux joueurs (dont le Démon).","remindersGlobal":null,"reminders":null},{"id":"sailor","name":"Marin","ability":"Chaque nuit, choisissez un joueur vivant : un de vous est ivre jusqu’au crépuscule. Si vous êtes sobre, vous ne pouvez pas mourir.","firstNightReminder":"Il choisit 1 joueur vivant : un des deux est ivre jusqu’au crépuscule (nuit et jour suivant). Le marin sobre ne peut pas mourir.","otherNightReminder":"Il choisit 1 joueur vivant : un des deux est ivre jusqu’au crépuscule (nuit et jour suivant). Le marin sobre ne peut pas mourir.","remindersGlobal":null,"reminders":"Ivre,Marin Protégé"},{"id":"saint","name":"Vertueux","ability":"Si vous mourez par exécution, votre équipe perd.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"savant","name":"Savant","ability":"Chaque jour, visitez le Conteur pour apprendre: une vérité et un mensonge.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scapegoat","name":"Bouc Émissaire","ability":"Si un joueur de votre alignement est exécuté, vous pourriez être exécuté à sa place.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scarletwoman","name":"Croqueuse d'homme","ability":"S'il y a 5 joueurs vivants ou plus (voyageurs exclus) et que le Démon meurt, vous devenez le nouveau Démon.","firstNightReminder":null,"otherNightReminder":"Si 5 joueurs vivants ou + (voyageurs exclus) et Démon meurt par exécution, elle remplacera le Démon, la réveiller et lui indiquer.","remindersGlobal":null,"reminders":"Démon"},{"id":"seamstress","name":"Couturière","ability":"Une fois par partie, pendant la nuit, choisissez deux autres joueurs. Vous apprendrez s'ils sont du même alignement.","firstNightReminder":"Elle décide si elle utilise sa capacité. Si oui, elle pointe deux joueurs et le conteur lui indique s'ils sont du même alignement.","otherNightReminder":"Si elle n'a pas encore utilisé sa capacité: elle décide si elle utilise sa capacité. Si oui, elle pointe deux joueurs et le conteur lui indique s'ils sont du même alignement.","remindersGlobal":null,"reminders":"Inactif"},{"id":"sentinel","name":"Sentinelle","ability":"Il peut y avoir 1 étranger de plus ou de moins en jeu.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"shabaloth","name":"Shabaloth","ability":"Chaque nuit*, choisissez deux joueurs: ils sont dévorés. Un de ceux-ci pourrait être régurgité la nuit suivante (même s'il était déjà mort).","firstNightReminder":null,"otherNightReminder":"Un joueur qui a été dévoré la nuit précédente pourrait revenir à la vie. Désigne deux joueurs. Ces joueurs meurent.","remindersGlobal":null,"reminders":"Dévoré 1,Dévoré 2,Vivant"},{"id":"shugenja","name":"Shugenja","ability":"Vous commencez en sachant si votre voisin maléfique le plus proche est à votre droite ou à votre gauche. S'ils sont équidistant, cette information est arbitraire.","firstNightReminder":"Reveillez le Shugenja; pointez horizontalement dans la direction du joueur maléfique le plus proche. Si les 2 joueur maléfique les plus proches sont équidistant, pointez horizontalement dans n'importe laquel des deux directions.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"slayer","name":"Mercenaire","ability":"Une fois par partie, pendant la journée, choisissez publiquement un joueur : Si un démon est choisi, il meurt","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"snakecharmer","name":"Charmeur de serpent","ability":"Chaque nuit, choisissez un joueur vivant. Si vous avez choisi un Démon, vous échangez de rôle avec lui et il devient empoisonné.","firstNightReminder":"Il pointe un joueur. Si ce joueur est le Démon: Échangez leurs jetons rôle. Lui Indiquer qu'il est le nouveau Démon. Montrez-lui la carte violette « Vous êtes » et le jeton Démon. Réveillez l'ancien Démon et montrez-lui la carte violette « Vous êtes », le jeton Charmeur de serpent et un pouce vers le haut et il est maintenant empoisonné.","otherNightReminder":"Il pointe un joueur. Si ce joueur est le Démon: Échangez leurs jetons rôle. Lui Indiquer qu'il est le nouveau Démon. Montrez-lui la carte violette « Vous êtes » et le jeton Démon. Réveillez l'ancien Démon et montrez-lui la carte violette « Vous êtes », le jeton Charmeur de serpent et un pouce vers le haut et il est maintenant empoisonné.","remindersGlobal":null,"reminders":"Empoisonné"},{"id":"snitch","name":"Balance","ability":"Les Sbires apprennent également trois bluffs. Cette liste sera la même pour chacun mais si possible, différente de la liste du Démon.","firstNightReminder":"Communiquer 3 bluffs au Sbires.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"soldier","name":"Soldat","ability":"Vous êtes à l'abri des effets négatifs du Démon.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"spiritofivory","name":"Esprit d'ivoire","ability":"Il ne peut pas y avoir plus d'un joueur maléfique supplémentaire.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Pas de Maléfique en plus"},{"id":"spy","name":"Espion","ability":"Chaque nuit, vous voyez le grimoire. Vous pourriez être reconnu comme étant « Bon » (Villageois ou Étranger), même si vous êtes mort.","firstNightReminder":"Se réveille et peut regarder le grimoire.","otherNightReminder":"Se réveille et peut regarder le grimoire.","remindersGlobal":null,"reminders":null},{"id":"steward","name":"Intendant","ability":"Vous commencez en sachant 1 joueur « Bon ».","firstNightReminder":"Pointez 1 joueur « Bon ».","otherNightReminder":null,"remindersGlobal":null,"reminders":"Connu"},{"id":"stormcatcher","name":"Attrape-tempête","ability":"Nommez un rôle bon. S'il est en jeu, le joueur qui l'incarne ne peut mourir que par exécution, mais les joueurs malfaisants apprennent de qui il s'agit.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Protégé"},{"id":"sweetheart","name":"Dulcinée","ability":"Si vous mourez, un autre joueur devient ivre à partir de maintenant.","firstNightReminder":null,"otherNightReminder":"Choisissez un joueur. Il devient ivre.","remindersGlobal":null,"reminders":"Ivre"},{"id":"tealady","name":"Herboriste","ability":"Si vos deux voisins vivants sont « bons », ils ne peuvent pas mourir.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Protégé"},{"id":"thief","name":"Voleur","ability":"Chaque nuit, choisissez un autre joueur: son vote compte négativement le jour suivant.","firstNightReminder":"Choisit un autre joueur (lui assigner le jeton « Vote négatif ») qui aura un vote négatif le jour suivant.","otherNightReminder":"Choisit un autre joueur (lui assigner le jeton « Vote négatif ») qui aura un vote négatif le jour suivant.","remindersGlobal":null,"reminders":"Vote négatif"},{"id":"tinker","name":"Inventeur","ability":"Vous pouvez mourir... à tout moment.","firstNightReminder":null,"otherNightReminder":"L'Inventeur pourrait mourir.","remindersGlobal":null,"reminders":"Mort"},{"id":"towncrier","name":"Crieur","ability":"Chaque nuit*, vous apprenez si un Sbire a nommé.","firstNightReminder":"Placez le jeton « Aucune nomination ».","otherNightReminder":"Indiquer d'un signal de tête (hocher oui, secouer non) pour indiquer si un Sbire a nommé aujourd'hui. Remplacer le jeton « Nomination » par le « Aucune nomination » (le cas échéant).","remindersGlobal":null,"reminders":"Aucune nomination,Sbire Nomination"},{"id":"toymaker","name":"Fabricant de jouets","ability":"Le démon peut choisir de ne pas attaquer et doit le faire au moins une fois par partie. Les mauvais joueurs obtiennent des informations de départ normales.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Pas attaqué"},{"id":"undertaker","name":"Croque-mort","ability":"Chaque nuit*, vous apprenez quel est le rôle du joueur qui vient d’être exécuté le jour dernier.","firstNightReminder":null,"otherNightReminder":"Si un joueur est mort par exécution aujourd'hui, montrer lui le jeton rôle de ce joueur.","remindersGlobal":null,"reminders":"Exécuté"},{"id":"vigormortis","name":"Vigormortis","ability":"Chaque nuit*, choisissez un joueur : il meurt. Les Sbires que vous tuez gardent leur capacité et un de ses voisins Villageois (mort ou vif) est empoisonné. [-1 Étranger].","firstNightReminder":null,"otherNightReminder":"Il pointe un joueur : il meurt. Un Sbire tué garde sa capacité et un de ses voisins Villageois (mort ou vif) est empoisonné.","remindersGlobal":null,"reminders":"Assassiné,Capacité Active,Empoisonné"},{"id":"virgin","name":"Vierge","ability":"La première fois que vous êtes mise en nomination, si le proposant est un Villageois, il est exécuté immédiatement.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Inactif"},{"id":"vizier","name":"Vizir","ability":"Tout les joueurs savent qui vous ȇtes. Vous ne pouvez pas mourir pendant le jour. Si le Bien a votez, vous pouvez choisir d'éxécuté immédiatement.","firstNightReminder":"Annoncez 'Le Vizir est en jeu' et dites quel joueur c'est.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"vortox","name":"Vortox","ability":"Chaque nuit*, choisissez un joueur ; il meurt. Les capacités des Villageois produisent de fausses informations. Si pas d’exécution, le mal l'emporte.","firstNightReminder":null,"otherNightReminder":"Il pointe un joueur : il meurt. Si personne n'est exécuté à chaque jour, les maléfiques l'emportent.","remindersGlobal":null,"reminders":"Assassiné"},{"id":"voudon","name":"Nécromant","ability":"Seuls vous et les morts peuvent voter. Pas besoin de jeton, ni d'une majorité de minimum 50%.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"washerwoman","name":"Lavandière","ability":"Votre première nuit, le Conteur vous désigne 2 joueurs. Il vous donne ensuite le rôle de Villageois de l’un des deux.","firstNightReminder":"Désigner 2 joueurs et présenter le jeton rôle Villageois de l'un d'eux.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Autre,Villageois"},{"id":"widow","name":"Veuve Noire","ability":"La première nuit, regardez le Grimoire et choisissez un joueur : il est empoisonné. Un joueur « Bon » sait que la Veuve Noire est en jeu.","firstNightReminder":"Montrez le Grimoire à la Veuve Noire. Elle désigne ensuite un joueur : ce joueur est empoisonné. Réveillez un joueur « Bon ». Montrez la carte cyan « Ce rôle est en jeu » et le jeton de la Veuve Noire.","otherNightReminder":null,"remindersGlobal":"Vu","reminders":"Empoisonné"},{"id":"witch","name":"Sorcière","ability":"Chaque nuit, choisissez un joueur: s'il fait une nomination le jour suivant, il meurt aussitôt. Si seulement 3 joueurs sont vivants, votre capacité est inactive.","firstNightReminder":"Elle désigne un joueur. Ce joueur est maudit pour le lendemain.","otherNightReminder":"Elle désigne un joueur. Ce joueur est maudit pour le lendemain.","remindersGlobal":null,"reminders":"Maudit"},{"id":"zombuul","name":"Zombuul","ability":"Chaque nuit*, si personne n’est mort aujourd'hui, choisissez un joueur: il meurt. La première fois que vous mourez, vous restez en vie mais êtes reconnu comme mort.","firstNightReminder":null,"otherNightReminder":"Si personne n’est mort aujourd'hui, choisit un joueur, il meurt.","remindersGlobal":null,"reminders":"Assassiné,Aucun Mort"}]