[{"id":"acrobat","name":"לולין","ability":"בכל לילה*, אם אחד מהשכנים הטובים החיים שלך שיכור או מורעל, אתה מת.","firstNightReminder":null,"otherNightReminder":"אם שכן חי טוב של הלולין מורעל, הוא מת.","remindersGlobal":null,"reminders":"מת"},{"id":"alchemist","name":"אלכימאי","ability":"יש לך יכולת של משרת מחוץ למשחק.","firstNightReminder":"הראה לאלכימאי דמות משרת מחוץ למשחק.","otherNightReminder":null,"remindersGlobal":"הוא האלכימאי","reminders":null},{"id":"alhadikhia","name":"אל-חדיקיה","ability":"בכל לילה*, בחר שלושה שחקנים (כל השחקנים יודעים במי בחרת). כל אחד מהם בוחר לחיות או למות, אבל אם כולם בחרו לחיות, כולם מתים.","firstNightReminder":null,"otherNightReminder":"האל-חדיקיה בוחר שלושה שחקנים. תצהיר על השחקן הראשון שנבחר, הער אותו לנענע בראש כן כדי לחיות או לנדנד בראש כדי למות. תהרוג או תחיה בהתאם, ואז תרדים אותו ותכריז על השחקן הבא. אם שלושת השחקנים חיים אחרי זה, שלושתם מתים.","remindersGlobal":null,"reminders":"1,2,3,בוחר בחיים, בוחר במוות"},{"id":"amnesiac","name":"אמנזי","ability":"אתה לא יודע מה היכולת שלך. בכל יום, אתה יכול לנחש בפרטיות מה היכולת. אתה לומד כמה אתה קרוב.","firstNightReminder":"תחליט מה היכולת של האמנזי. אם היכולת שלו גורמת לו לקום בלילה, תעיר את האמנזי ותבצע את הפעולה בהתאם.","otherNightReminder":"אם היכולת של האמנזי גורמת לו לקום בלילה, תעיר אותו ותבצע את הפעולה בהתאם.","remindersGlobal":null,"reminders":"?"},{"id":"angel","name":"מלאך","ability":"משהו רע עלול לקרות למי שהיה הכי אחראי על המוות של שחקן חדש.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"מוגן, משהו רע"},{"id":"apprentice","name":"מתמחה","ability":"בלילה הראשון שלך, אתה מקבל יכולת של תושב-עיירה (אם אתה טוב) או של משרת (אם אתה רע).","firstNightReminder":"הראה למתמחה את קל, \"אתה\" ואז קלף של תושב-עיירה או משרת. החלף את האסימון של המתמחה בגרימואר באסימון של תושב-העיירה או המשרת שהראית לו, והוסף את התזכורת של המתמחה לידו.","otherNightReminder":null,"remindersGlobal":null,"reminders":"המתמחה"},{"id":"artist","name":"אמן","ability":"פעם אחת במשחק, במהלך היום, תשאל את מספר-הסיפורים בפרטיות שאלה של כן או לא.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"assassin","name":"מתנקש","ability":"פעם אחת במשחק, במהלך הלילה, בחר שחקן: הוא מת, אפילו אם מסיבה מסוימת הוא לא יכול למות.","firstNightReminder":null,"otherNightReminder":"אם המתנקש עדיין לא השתמש ביכולת שלו: המתנקש מנדנד את הראש \"לא\" או מצביע על שחקן. השחקן הזה מת.","remindersGlobal":null,"reminders":"מת, אין יכולת"},{"id":"atheist","name":"אתאיסט","ability":"מספר-הסיפורים יכול לשבור את חוקי המשחק ואם מוציאים אותו להורג, הטוב מנצח, אפילו אם אתה מת. [אין דמויות רעות]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"balloonist","name":"מפריח הבלונים","ability":"בכל לילה, אתה לומד שחקן אחד מכל סוג דמות, עד שאין יותר סוגים ללמוד (תושב-עיירה, זר, משרת, שד). [+1 זר]","firstNightReminder":"בחר סוג דמות. הצבע על שחקן שדמותו מהסוג הנבחר. הנח את אסימון ה\"נראה\" של מפריח הבלונים ליד הדמות הזו.","otherNightReminder":"בחר סוג דמות שאין אסימון \"נראה\" ליד דמות מהסוג הזה כבר. הצבע על שחקן שדמותו מהסוג הנבחר, אם נשארו כאלה. הנח את אסימון ה\"נראה\" של מפריח הבלונים ליד הדמות הזו,.","remindersGlobal":null,"reminders":"ראה תושב-עיירה, ראה זר, ראה משרת, ראה שד, ראה מטייל"},{"id":"barber","name":"ספר","ability":"אם מתת היום או הלילה, השד רשאי לבחור 2 שחקנים (לא עוד שד) כך שיחליפו דמויות.","firstNightReminder":null,"otherNightReminder":"אם הספר מת היום: הער את השד. הראה לו \"הדמות הזו בחרה אותך\" ואז את אסימון ה\"ספר\". השד מנדנד את ראשו לשלילה או מצביע על 2 שחקנים. אם הוא בחר בשחקנים: החלף את אסימוני הדמויות שלהם. הער כל שחקן בנפרד. הראה להם \"אתה\" ואז את אסימון הדמות החדשה שלהם.","remindersGlobal":null,"reminders":"מספר היום"},{"id":"barista","name":"בריסטה","ability":"בכל לילה, עד השחר 1) שחקן הופך לפיקח ובריא ומקבל את המידע הנכון או 2) היכולת שלו פועלת פעמיים. הבריסטה לומד מה קרה.","firstNightReminder":"בחר שחקן, הער אותו וספר לו איזה מכוחות הבריסטה משפיע עליו. התייחס אליו בהתאם.","otherNightReminder":"בחר שחקן, הער אותו וספר לו איזה מכוחות הבריסטה משפיע עליו. התייחס אליו בהתאם.","remindersGlobal":null,"reminders":"פיקח ובריא, יכולת פעמיים"},{"id":"baron","name":"ברון","ability":"יש יותר זרים במשחק. [+2 זרים]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"beggar","name":"קבצן","ability":"אתה חייב להשתמש באסימון ההצבעה שלך כדי להצביע. שחקנים מתים רשאים לתת לך את שלהם אם הם בוחרים בכך. אם זה קורה, אתה לומד האם הם טובים או רעים. אתה פיקח ובריא.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bishop","name":"בישופ","ability":"רק מספר-הסיפורים יכול להעמיד להצבעה. לפחות שחקן אחד מהקבוצה הנגדית חייב לעמוד להצבעה בכל יום.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"להציע טוב, להציע רע"},{"id":"bonecollector","name":"אספן העצמות","ability":"פעם אחת במשחק, בלילה, בחר שחקן מת: הוא מקבל את היכולת שלו עד השחר.","firstNightReminder":null,"otherNightReminder":"אספן העצמות מנדנד את ראשו לשלילה או מצביע על שחקן מת. אם הוא הצביע על שחקן מת כלשהו, תשים את אסימון התזכורת \"יש יכולת\" של אספן העצמות על האסימון של השחקן המת. (יכול להיות שהוא יצטרך לקום בלילה).","remindersGlobal":null,"reminders":"אין יכולת, יש יכולת"},{"id":"boomdandy","name":"פצצאבאלה","ability":"אם הוציאו אותך להורג, כולם מתים חוץ מ3 שחקנים. דקה לאחר מכן, השחקן שהכי הרבה שחקנים מצביעים עליו מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bountyhunter","name":"צייד ראשים","ability":"אתה מתחיל עם הידיעה ששחקן אחד הוא רע. אם השחקן שאתה יודע עליו מת, אתה לומד עוד דמות רעה במהלך הלילה. [תושב-עיירה אחד הוא רע]","firstNightReminder":"תצביע על שחקן רע אחד. תעיר את תושב-העיירה שהוא רע והראו לו את הקלף \"אתה\" וסמן לו אגודל כלפי מטה, הסימן שמראה שהוא רע.","otherNightReminder":"אם השחקן הרע הידוע מת, תצביע על שחקן רע אחר.","remindersGlobal":null,"reminders":"ידוע"},{"id":"buddhist","name":"בודהיסט","ability":"ב2 הדקות הראשונות של כל יום, שחקנים ותיקים לא רשאים לדבר.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bureaucrat","name":"משרדן","ability":"בכל לילה, בחר שחקן (חוץ מעצמך): הקול שלו נחשב כ3 קולות מחר.","firstNightReminder":"המשרדן מצביע על שחקן. שים את אסימון ה\"3 קולות\" של הבירוקרטליד האסימון של הדמות של השחקן הנבחר.","otherNightReminder":"המשרדן מצביע על שחקן. שים את אסימון ה\"3 קולות\" של הבירוקרטליד האסימון של הדמות של השחקן הנבחר.","remindersGlobal":null,"reminders":"3 קולות"},{"id":"butcher","name":"קצב","ability":"בכל יום, אחרי ההוצאה הראשונה להורג, אתה רשאי להעמיד להצבעה פעם נוספת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"butler","name":"מלצר","ability":"בכל לילה, בחר שחקן (חוץ מעצמך): מחר, אתה רשאי להצביע רק אם הוא מצביע גם כן.","firstNightReminder":"המלצר מצביע על שחקן. סמן את השחקן הזה כ\"אדון\".","otherNightReminder":"המלצר מצביע על שחקן. סמן את השחקן הזה כ\"אדון\".","remindersGlobal":null,"reminders":"אדון"},{"id":"cannibal","name":"קניבל","ability":"יש לך את היכולת של האדם האחרון שהוצא להורג. אם  הוא היה רע, אתה מורעל עד ששחקן טוב מת על ידי הוצאה להורג.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"מורעל, מת היום"},{"id":"cerenovus","name":"סרנובוס","ability":"בכל לילה, תבחר שחקן ודמות טובה: הוא \"משוגע\" שהוא הדמות הזו מחר, או שהוא עלול למות.","firstNightReminder":"הסרנובוס מצביע על שחקן ואז על דמות בדף שלו. תעיר את השחקן שנבחר. תראה את \"הדמות הזו בחרה אותך\" ואז את אסימון הסרנובוס. תראה את הדמות שנבחרה. אם השחקן לא \"משוגע\" שהוא הדמות הזו, הוא יכול למות.","otherNightReminder":"הסרנובוס מצביע על שחקן ואז על דמות בדף שלו. תעיר את השחקן שנבחר. תראה את \"הדמות הזו בחרה אותך\" ואז את אסימון הסרנובוס. תראה את הדמות שנבחרה. אם השחקן לא \"משוגע\" שהוא הדמות הזו, הוא יכול למות.","remindersGlobal":null,"reminders":"משוגע"},{"id":"chambermaid","name":"חדרנית","ability":"בכל לילה, תבחרי 2 שחקנים חיים (לא את עצמך): את לומדת כמה מהם קמו הלילה בגלל היכולת שלהם.","firstNightReminder":"החדרנית מצביעה על שני שחקנים. תסמן את המספר (0,1,2) של כמה מהשחקנים שנבחרו קמו בלילה בגלל היכולת שלהם.","otherNightReminder":"החדרנית מצביעה על שני שחקנים. תסמן את המספר (0,1,2) של כמה מהשחקנים שנבחרו קמו בלילה בגלל היכולת שלהם.","remindersGlobal":null,"reminders":null},{"id":"chef","name":"שף","ability":"אתה מתחיל בידיעה של כמה זוגות של שחקנים רעים יש במשחק.","firstNightReminder":"תסמן עם האצבעות (0,1,2,...) את מספר הזוגות של שחקנים שכנים רעים.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"choirboy","name":"נער מקהלה","ability":"אם השד הורג את המלך, אתה לומד איזה שחקן הוא השד. [+מלך]","firstNightReminder":null,"otherNightReminder":"אם המלך נהרג ע\"י השד, תעיר את נער המקהלה ותסמן לו מי השחקן של השד.","remindersGlobal":null,"reminders":null},{"id":"clockmaker","name":"יצרן השעונים","ability":"אתה מתחיל בידיעה של כמה צעדים יש מהשד למשרת הקרוב אליו.","firstNightReminder":"תסמן עם האצבעות (1,2,3,...) כמה מקומות מהשד נמצא המשרת הקרוב ביותר.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"courtier","name":"חצרן","ability":"פעם אחת במשחק, בלילה, תבחר דמות: היא שיכורה ל3 לילות ו3 ימים.","firstNightReminder":"החצרן מנדנד את ראשו לשלילה או מצביע על דמות בדף שלו. אם החצרן השתמש ביכולת שלו: אם הדמות הזו במשחק, הדמות הזו שיכורה ל3 ימים ו3 לילות.","otherNightReminder":"הורד באחד את מספר הימים שנשארו לשחקן שנבחר להיות שיכור. אם החצרן לא השתמש ביכולת שלו עדיין: החצרן מנדנד את ראשו לשלילה או מצביע על דמות בדף שלו. אם החצרן השתמש ביכולת שלו: אם הדמות הזו במשחק, הדמות הזו שיכורה ל3 ימים ו3 לילות.","remindersGlobal":null,"reminders":"שיכור 3, שיכור 2, שיכור 1, אין יכולת"},{"id":"cultleader","name":"מנהיג הכת","ability":"בכל לילה, אתה עובר לקבוצה של שכן חי שלך. אם כל השחקנים הטובים מצטרפים לכת שלך, הקבוצה שלך מנצחת.","firstNightReminder":"אם מנהיג הכת עבר קבוצה, הראה לו אגודל מעלה כדי לסמן שהוא טוב או אגודל למטה כדי לסמן שהוא רע.","otherNightReminder":"אם מנהיג הכת עבר קבוצה, הראה לו אגודל מעלה כדי לסמן שהוא טוב או אגודל למטה כדי לסמן שהוא רע.","remindersGlobal":null,"reminders":null},{"id":"damsel","name":"עלמה","ability":"כל המשרתים יודעים שהעלמה במשחק. אם משרת מנחש אותך בפומבי (פעם אחת), הקבוצה שלך מפסידה.","firstNightReminder":"הער את כל המשרתים, הראה להם את אסימון \"הדמות הזו בחרה בך\" ואז את אסימון ה\"עלמה\".","otherNightReminder":"אם העלמה נבחרה על ידי הצייד, הער אותה והראה לה את אסימון \"את\" ואז אסימון של דמות שלא במשחק.","remindersGlobal":null,"reminders":"ניחוש בוזבז"},{"id":"deusexfiasco","name":"דוס אקס פיאסקו","ability":"פעם אחת במשחק, מספר הסיפורים יעשה \"טעות\", תקן אותה ותודה בה באופן פומבי.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אופסי"},{"id":"deviant","name":"סוטה","ability":"אם היית מצחיק היום, אי אפשר להגלות אותך.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"devilsadvocate","name":"פרקליט השטן","ability":"בכל לילה, תבחר שחקן חי (שונה מהלילה הקודם): אם מוציאים אותו להורג מחר, הוא לא מת.","firstNightReminder":"פרקליט השטן מצביע על אדם חי. הוא שורד את ההוצאה להורג מחר.","otherNightReminder":"פרקליט השטן מצביע על אדם חי. הוא שורד את ההוצאה להורג מחר.","remindersGlobal":null,"reminders":"שורד הוצאה להורג"},{"id":"djinn","name":"ג'יני","ability":"השתמש בחוק המיוחד של הג'יני. כל השחקנים יודעים מה הוא.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"doomsayer","name":"שוחר האבדון","ability":"אם 4 או יותר שחקנים חיים, כל שחקן חי רשאי לבחור בפומבי (פעם אחת במשחק) ששחקן מאותה הקבוצה שלו ימות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"dreamer","name":"חולמני","ability":"בכל לילה, תבחר שחקן (חוץ מעצמך וממטיילים): אתה לומד דמות אחת רעה ואחת טובה, מתוכם אחד נכון.","firstNightReminder":"החולמני מצביע על שחקן. תראה לו דמות אחת טובה ואחת רעה, כשאחת מהן היא הדמות האמיתית.","otherNightReminder":"החולמני מצביע על שחקן. תראה לו דמות אחת טובה ואחת רעה, כשאחת מהן היא הדמות האמיתית.","remindersGlobal":null,"reminders":null},{"id":"drunk","name":"שיכור","ability":"אתה לא יודע שאתה שיכור. אתה חושב שאתה תושב-עיירה, אבל אתה לא.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":"שיכור","reminders":null},{"id":"duchess","name":"דוכסית","ability":"בכל יום, 3 שחקנים רשאים לבקר אותך. בלילה*, כל מבקר לומד כמה מבקרים הם רעים, אבל אחד מהם יקבל מידע שגוי.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"מבקר, מידע שגוי"},{"id":"empath","name":"בוחן לבבות","ability":"בכל לילה, אתה לומד כמה מבין 2 השכנים החיים שלך הם רעים.","firstNightReminder":"הראה מספר עם האצבעות (0,1,2) שאומר כמה שכנים חיים רעים יש לבוחן הלבבות.","otherNightReminder":"הראה מספר עם האצבעות (0,1,2) שאומר כמה שכנים חיים רעים יש לבוחן הלבבות.","remindersGlobal":null,"reminders":null},{"id":"engineer","name":"מהנדס","ability":"פעם אחת במשחק, בלילה, תבחר איזה מהמשרתים או איזה שד יהיו במשחק.","firstNightReminder":"המהנדס מנדנד את ראשו לשלילה, או מצביע על שד או על המספר הרלוונטי של משרתים. אם המהנדס בחר בדמויות, תחליף את השד או את המשרתים בבחירות של המהנדס, ואז תעיר את השחקנים שתפקידם השתנה ותראה להם את התפקיד החדש שלהם.","otherNightReminder":"המהנדס מנדנד את ראשו לשלילה, או מצביע על שד או על המספר הרלוונטי של משרתים. אם המהנדס בחר בדמויות, תחליף את השד או את המשרתים בבחירות של המהנדס, ואז תעיר את השחקנים שתפקידם השתנה ותראה להם את התפקיד החדש שלהם.","remindersGlobal":null,"reminders":"אין יכולת"},{"id":"eviltwin","name":"התאום הרשע","ability":"אתה ושחקן מהקבוצה הנגדית יודעים אחד על השני. אם השחקן הטוב מוצא להורג, הרעים מנצחים. הטובים לא יכולים לנצח אם שניכם חיים.","firstNightReminder":"תעיר את התאום הרשע ואת התאום שלו. תוודא שהם שמו לב אחד לשני. תצביע על התאום הרשע, ותראה את אסימון \"התאום הרשע\" לתאום הטוב. תצביע על התאום הטוב, ותראה את אסימון הדמות שלו לתאום הרשע.","otherNightReminder":null,"remindersGlobal":null,"reminders":"תאום"},{"id":"exorcist","name":"מגרש השדים","ability":"בכל לילה*, תבחר שחקן (שונה מהלילה הקודם): אם בחרת את השד, הוא לומד מי אתה ולא קם בלילה.","firstNightReminder":null,"otherNightReminder":"מגרש השדים מצביע על שחקן, שונה מהלילה הקודם. אם השחקן שנבחר הוא השד: תעיר את השד. תראה לו את אסימון מגרש השדים. תצביע למגרש השדים. השד לא פועל הלילה.","remindersGlobal":null,"reminders":"נבחר"},{"id":"fanggu","name":"פאנג גו","ability":"בכל לילה*, תבחר שחקן: הוא מת. הזר הראשון שהיכולת הזו הורגת הופך לפאנג גו רע ואתה מת במקום [+1 זר]","firstNightReminder":null,"otherNightReminder":"הפאנג גו מצביע על שחקן. השחקן הזה מת. או, אם השחקן הזה היה זר ואין עוד פאנג גו במשחק: הפאנג גו מת במקום השחקן שנבחר. השחקן שנבחר הוא עכשיו פאנג גו רשע. תעיר את הפאנג גו החדש. תראה לו את אסימון \"אתה\" ואת אסימון הפאנג גו. תראה לו את אסימון \"אתה\" ואגודל כלפי מטה שמסמן \"רשע\".","remindersGlobal":null,"reminders":"מת, פעם אחת"},{"id":"farmer","name":"חקלאי","ability":"אם אתה מת בלילה, שחקן טוב חי הופך להיות החקלאי.","firstNightReminder":null,"otherNightReminder":"אם החקלאי מת הלילה, תבחר שחקן טוב אחר ותהפוך אותם לחקלאי. תעיר את השחקן הזה, תראה לו את אסימון \"אתה\" ואת אסימון ה\"חקלאי\".","remindersGlobal":null,"reminders":null},{"id":"fearmonger","name":"מעורר הפחד","ability":"בכל לילה, תבחר שחקן. אם אתה מעמיד אותו להצבעה והוא מוצא להורג, הקבוצה שלו מפסידה. כל השחקנים יודעים כאשר בחרת שחקן חדש.","firstNightReminder":"מעורר הפחד מצביע על שחקן. תניח את אסימון הפחד ליד השחקן הנבחר ותודיע שנבחר שחקן חדש עם היכולת של מעורר הפחד.","otherNightReminder":"מעורר הפחד מצביע על שחקן. אם הוא בחר בשחקן שונה מהלילה הקודם, תניח את אסימון הפחד ליד השחקן הנבחר ותודיע שנבחר שחקן חדש עם היכולת של מעורר הפחד.","remindersGlobal":null,"reminders":"פחד"},{"id":"fibbin","name":"צ'קלפן","ability":"פעם אחת במשחק, שחקן טוב אחד עלול לקבל מידע שגוי.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"שומש"},{"id":"fiddler","name":"כנר","ability":"פעם אחת במשחק, השד בוחר בסודיות שחקן מהקבוצה הנגדית: כל השחקנים בוחרים מי מבין שני השחקנים האלה מנצח.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"fisherman","name":"דייג","ability":"פעם אחת במשחק, במהלך היום, תבקר את מספר הסיפורים בשביל עצה שתעזור לך לנצח.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"flowergirl","name":"נערת הפרחים","ability":"בכל לילה*, את לומדת אם השד הצביע היום.","firstNightReminder":null,"otherNightReminder":"תנענע בראשך לחיוב או תנדנד לשלילה לגבי האם השד הצביע היום. ","remindersGlobal":null,"reminders":"שד הצביע, שד לא הצביע"},{"id":"fool","name":"שוטה","ability":"בפעם הראשונה שאתה מת, אתה לא מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"fortuneteller","name":"מגלה עתידות","ability":"בכל לילה, תבחר 2 שחקנים: אתה לומד האם אחד מהם הוא השד. יש שחקן טוב שנחשב עבורך כמו שד.","firstNightReminder":"מגלה העתידות מצביע על שני שחקנים. תנענע בראשך לחיוב או תנדנד לשלילה לגבי האם אחד משניהם הוא השד.","otherNightReminder":"מגלה העתידות מצביע על שני שחקנים. תנענע בראשך לחיוב או תנדנד לשלילה לגבי האם אחד משניהם הוא השד.","remindersGlobal":null,"reminders":"הסחת דעת"},{"id":"gambler","name":"מהמר","ability":"בכל לילה*, תבחר שחקן ותנחש מה הדמות שלו: אם ניחשת שגוי, אתה מת.","firstNightReminder":null,"otherNightReminder":"המהמר מצביע על שחקן, ועל דמות בדף הדמויות. אם זה לא נכון, המהמר מת.","remindersGlobal":null,"reminders":"מת"},{"id":"gangster","name":"גנגסטר","ability":"פעם אחת בכל יום, אתה רשאי להרוג שכן חי, אם השכן החי האחר מסכים.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"general","name":"גנרל","ability":"בכל לילה, אתה לומד מה הצד שמספר הסיפורים מאמין שמנצח: טוב, רע או אף אחד מהם.","firstNightReminder":"תראה לגנרל אגודל כלפי מעלה עבור טוב מנצח, אגודל כלפי מטה עבור רע מנצח, ואגודל לצד אם אף אחד מהם.","otherNightReminder":"תראה לגנרל אגודל כלפי מעלה עבור טוב מנצח, אגודל כלפי מטה עבור רע מנצח, ואגודל לצד אם אף אחד מהם.","remindersGlobal":null,"reminders":null},{"id":"goblin","name":"גובלין","ability":"אם אתה מודיע בפומבי שאתה הגובלין כשאתה מועמד להצבעה ואתה גם מוצא להורג באותו יום, הקבוצה שלך מנצחת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"הודיע"},{"id":"godfather","name":"הסנדק","ability":"אתה מתחיל בידיעה של איזה זרים יש  במשחק. אם אחד מהם מת היום, תבחר שחקן הלילה: הוא מת. [-1 או +1 זר]","firstNightReminder":"תראה כל אסימון של זר שבמשחק לסנדק.","otherNightReminder":"אם זר מת היום: הסנדק מצביע על שחקן. השחקן הזה מת.","remindersGlobal":null,"reminders":"מת היום, מת"},{"id":"golem","name":"גולם","ability":"אתה רשאי להעלות להצבעה רק פעם אחת במשחק. כשאתה עושה את זה, אם המועמד הוא לא השד, הוא מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"לא יכול להציע להצבעה"},{"id":"goon","name":"בריון","ability":"בכל לילה, השחקן הראשון שבוחר אותך עם היכולת שלו הוא שיכור עד השחר. אתה עובר לקבוצה שלו.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"שיכור"},{"id":"gossip","name":"רכלן","ability":"בכל יום, אתה רשאי לצאת בהצהרה פומבית. הלילה, אם היא נכונה, שחקן מת.","firstNightReminder":null,"otherNightReminder":"אם ההצהרה הפומבית של הרכלן הייתה נכונה: תבחר שחקן שלא מוגן ממוות הלילה. הוא מת.","remindersGlobal":null,"reminders":"מת"},{"id":"grandmother","name":"הסבתא","ability":"את מתחילה בידיעה של שחקן טוב והדמות שלו. אם השד הורג אותם, את מתה בנוסף.","firstNightReminder":"תראה את האסימון של הדמות המסומנת, ותצביע על השחקן שזה הדמות שלו.","otherNightReminder":"אם נכד של הסבתא נהרג ע\"י השד בלילה: הסבתא מתה.","remindersGlobal":null,"reminders":"נכד"},{"id":"gunslinger","name":"תותחן","ability":"בכל יום, אחרי שהצביעו בהצבעה הראשונה, אתה רשאי לבחור שחקן שהצביע: הוא מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"harlot","name":"פרוצה","ability":"בכל לילה*, תבחרי שחקן חי: אם הוא מסכים, את לומדת מה הדמות שלו, אבל שניכם עלולים למות.","firstNightReminder":null,"otherNightReminder":"הפרוצה מצביעה על שחקן כלשהו. אחר כך, תרדים את הפרוצה. תעיר את השחקן הנבחר, ותראה להם \"הדמות הזו בחרה אותך\" ואת אסימון ה\"פרוצה\". השחקן הזה מנענע בראשו לחיוב או מנדנד לשלילה. אם הוא נענע לחיוב, תעיר את הפרוצה ותראה לה את הדמות של השחקן הנבחר. לאחר מכן תחליט אם שניהם מתים.","remindersGlobal":null,"reminders":"מת"},{"id":"harpy","name":"Harpy","ability":"Each night, choose 2 players: tomorrow, the 1st player is mad that the 2nd is evil, or both might die.","firstNightReminder":"Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.","otherNightReminder":"Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.","remindersGlobal":null,"reminders":"Mad, 2nd"},{"id":"hellslibrarian","name":"ספרנית הגיהנום","ability":"משהו רע עלול לקרות למי שמדבר כשמספר הסיפורים מבקש שקט.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"משהו רע"},{"id":"heretic","name":"כופר","ability":"כל מי שמנצח הפסיד, וכל מי שמפסיד ניצח, גם אם אתה מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"highpriestess","name":"High Priestess","ability":"Each night, learn which player the Storyteller believes you should talk to most.","firstNightReminder":"Point to a player.","otherNightReminder":"Point to a player.","remindersGlobal":null,"reminders":null},{"id":"huntsman","name":"צייד","ability":"פעם אחת במשחק, בלילה, תבחר שחקן חי: אם בחרת בעלמה, היא הופכת להיות תושב-עיירה שלא במשחק. [+עלמה]","firstNightReminder":"הצייד מנדנד את ראשו לשלילה או מצביע על שחקן. אם הוא הצביע על העלמה, תעיר את השחקן המתאים ותראה לו את אסימון \"אתה\" ואסימון של דמות שלא נמצאת במשחק.","otherNightReminder":"הצייד מנדנד את ראשו לשלילה או מצביע על שחקן. אם הוא הצביע על העלמה, תעיר את השחקן המתאים ותראה לו את אסימון \"אתה\" ואסימון של דמות שלא נמצאת במשחק.","remindersGlobal":null,"reminders":"אין יכולת"},{"id":"imp","name":"שדון","ability":"בכל לילה*, תבחר שחקן: הוא מת. אם בחרת בעצמך בדרך הזו, משרת הופך להיות השדון.","firstNightReminder":null,"otherNightReminder":"השדון מצביע על שחקן. השחקן הזה מת. אם השדון בחר בעצמו בדרך הזו: תחליף את התפקיד של משרת חי אחד עם אסימון השדון המיותר. תראה לו את אסימון \"אתה\" ואת אסימון השדון.","remindersGlobal":null,"reminders":"מת"},{"id":"innkeeper","name":"בעל הפונדק","ability":"בכל לילה*, תבחר 2 שחקנים: הם לא יכולים למות הלילה, אבל אחד מהם שיכור עד השחר.","firstNightReminder":null,"otherNightReminder":"השחקנים המוגנים והשיכורים מהלילה הקודם מאבדים את הסימונים הללו. בעל הפונדק מצביע על שני שחקנים. הם מוגנים. אחד מהם שיכור.","remindersGlobal":null,"reminders":"מוגן, שיכור"},{"id":"investigator","name":"חוקר","ability":"אתה מתחיל עם הידיעה ששחקן אחד מתוך שניים הוא משרת מסוים.","firstNightReminder":"תראה אסימון של משרת שנמצא במשחק לחוקר. תצביע על שני שחקנים, כאשר אחד מהם הוא הדמות הזו.","otherNightReminder":null,"remindersGlobal":null,"reminders":"משרת, לא משרת"},{"id":"judge","name":"שופט","ability":"פעם אחת במשחק, אם שחקן אחר העלה להצבעה, אתה רשאי לאלץ את ההוצאה להורג להצליח או להיכשל.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"juggler","name":"להטוטן","ability":"ביום הראשון שלך, תנחש בפומבי עד 5 דמויות של שחקנים (5 זוגות של דמות-שחקן). בלילה, אתה לומד כמה מהניחושים שלך היו נכונים.","firstNightReminder":null,"otherNightReminder":"אם היום היה היום הראשון: תראה עם היד מספר (1,2,...) של מספר הניחושים הנכונים של הלהטוטן.","remindersGlobal":null,"reminders":"ניחוש נכון"},{"id":"king","name":"מלך","ability":"בכל לילה, אם יש יותר מתים מחיים, אתה לומד דמות אחת שבחיים. השד יודע מי אתה.","firstNightReminder":"תעיר את השד, תראה לו את אסימון \"הדמות הזו בחרה אותך\", את אסימון ה\"מלך\", ותצביע על המלך.","otherNightReminder":"אם יש יותר מתים מחיים, תראה למלך אסימון של דמות של שחקן חי.","remindersGlobal":null,"reminders":null},{"id":"klutz","name":"קונילמל","ability":"כשאתה לומד שמתת, תבחר בפומבי שחקן חי אחד: אם הוא רע, הקבוצה שלך מפסידה.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"knight","name":"Knight","ability":"You start knowing 2 players that are not the Demon.","firstNightReminder":"Point to 2 non-Demon players.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Know, Know"},{"id":"legion","name":"לגיון","ability":"בכל לילה*, שחקן עלול למות. הוצאות להורג נכשלות אם רק רעים הצביעו. אתה נרשם גם כמשרת. [רוב השחקנים הם הלגיון]","firstNightReminder":null,"otherNightReminder":"תבחר שחקן, הוא מת.","remindersGlobal":null,"reminders":"מת, עומד למות"},{"id":"leviathan","name":"לויתן","ability":"אם יותר משחקן טוב אחד מוצא להורג, אתה מנצח. כל השחקנים יודעים שאתה במשחק. אחרי היום החמישי, הרע מנצח.","firstNightReminder":"תניח את סממן \"יום 1\" של הלוויתן. תכריז: \"הלוויתן במשחק, זה היום הראשון\".","otherNightReminder":"תשנה את סממן התזכורת של הלוויתן בהתאם.","remindersGlobal":null,"reminders":"יום 1, יום 2, יום 3, יום 4, יום 5, שחקן טוב הוצא להורג"},{"id":"librarian","name":"ספרנית","ability":"את מתחילה בידיעה שאחד מתוך שני שחקנים הוא זר מסוים (או שאין זרים במשחק).","firstNightReminder":"תראה אסימון של זר מסוים שנמצא במשחק, ותצביע על שני שחקנים שאחד מהם הוא הזר שהראית.","otherNightReminder":null,"remindersGlobal":null,"reminders":"זר, לא זר"},{"id":"lilmonsta","name":"מפלצונת","ability":"בכל לילה, המשרתים בוחרים מי שומר על אסימון המפלצונת והוא \"יהיה השד\". שחקן מת בכל לילה*. [+1 משרת]","firstNightReminder":"תעיר את כל המשרתים ביחד, ותן להם להצביע מי הם רוצים שישמור על המפלצונת.","otherNightReminder":"תעיר את כל המשרתים ביחד, ותן להם להצביע מי הם רוצים שישמור על המפלצונת. תבחר שחקן, הוא מת.","remindersGlobal":"השד, מת","reminders":null},{"id":"lleech","name":"עלווקה","ability":"בכל לילה*, תבחר שחקן: הוא מת. בלילה הראשון שלך אתה בוחר שחקן חי: הוא מורעל. אתה מת אם ורק אם הוא מת.","firstNightReminder":"העלווקה מצביע על שחקן. תשים את אסימון המורעל לידו.","otherNightReminder":"העלווקה מצביעה על שחקן. הוא מת.","remindersGlobal":null,"reminders":"מת, מורעל"},{"id":"lunatic","name":"משוגע","ability":"אתה חושב שאתה השד, אבל אתה לא. השד יודע מי אתה ואת מי אתה בוחר בלילה.","firstNightReminder":"אם יש 7 שחקנים או יותר: תראה למשוגע מספר משרתים שרירותיים, כמספר המשרתים שבמשחק. תראה למשוגע 3 אסימוני דמויות טובות שרירותיות. אם האסימון שהמשוגע קיבל הוא של שד שקם בלילה הראשון: הרשה למשוגע לעשות את הפעולות של השד. תשים את סממן ה\"תקיפה\" על השחקנים שהמשוגע בחר בהם. תעיר את השד. תראה לו את סממני ה\"תקיפה\", ואז תצביע על השחקנים שהמשוגע בחר בהם. תסיר את סממני ה\"תקיפה\". ","otherNightReminder":"הרשה למשוגע לעשות את הפעולות של השד. תשים את סממן ה\"תקיפה\" על השחקנים שהמשוגע בחר בהם. תעיר את השד. תראה לו את סממני ה\"תקיפה\", ואז תצביע על השחקנים שהמשוגע בחר בהם. תסיר את סממני ה\"תקיפה\". ","remindersGlobal":null,"reminders":"התקפה 1, התקפה 2, התקפה 3"},{"id":"lycanthrope","name":"ליקנטרופ","ability":"בכל לילה*, תבחר שחקן חי: אם הוא טוב, הוא מת, אבל הוא השחקן היחיד שיכול למות הלילה.","firstNightReminder":null,"otherNightReminder":"הליקנטרופ מצביע על שחקן חי: אם הוא טוב, הוא מת ואף אחד אחר לא מת הלילה.","remindersGlobal":null,"reminders":"מת"},{"id":"magician","name":"קוסם","ability":"השד חושב שאתה משרת. המשרתים חושבים שאתה שד.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"marionette","name":"מריונטה","ability":"את חושבת שאת דמות טובה אבל את לא. השד יודע מי את. [את שכנה של השד]","firstNightReminder":"תבחר אחד מהשכנים הטובים של השד ותניח את סממן ה\"מריונטה\" לידו. תעיר את השד ותראה לו את המריונטה.","otherNightReminder":null,"remindersGlobal":"המריונטה","reminders":null},{"id":"mastermind","name":"גאון","ability":"אם השד מת בהוצאה להורג (מה שיסיים את המשחק), שחקו לעוד יום אחד. אם שחקן מוצא להורג, הקבוצה שלו מפסידה.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mathematician","name":"מתמטיקאי","ability":"בכל לילה, אתה לומד כמה יכולות של שחקנים פעלו באופן שונה (מאז השחר) בכלל יכולת של שחקן אחר.","firstNightReminder":"תראה למתמטיקאי מספר עם היד (0,1,2,...) של מספר השחקנים שהיכולות שלהם לא תפקדו טוב בגלל יכולות אחרות.","otherNightReminder":"תראה למתמטיקאי מספר עם היד (0,1,2,...) של מספר השחקנים שהיכולות שלהם לא תפקדו טוב בגלל יכולות אחרות.","remindersGlobal":null,"reminders":"שונה"},{"id":"matron","name":"אם הבית","ability":"בכל יום, את רשאית לבחור עד 3 זוגות שחקנים שיחליפו מקומות ביניהם. שחקנים לא רשאים לקום מהכיסאות כדי לדבר בפרטיות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mayor","name":"ראש העיר","ability":"אם יש רק 3 שחקנים חיים ואין הוצאה להורג, הקבוצה שלך מנצחת. אם אתה מת בלילה, שחקן אחר עלול למות במקומך.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mezepheles","name":"מזפליס","ability":"אתה מתחיל בידיעה של מילה סודית. השחקן הראשון שאומר את המילה הזו הופך לרע בלילה.","firstNightReminder":"תראה למזפליס את המילה הסודית שלו.","otherNightReminder":"תעיר את השחקן הטוב הראשון שאמר את המילה הסודית של המזפליס ותראה לו את אסימון \"אתה\" ואת סימן האגודל כלפי מטה שמסמן שהוא רע.","remindersGlobal":null,"reminders":"הפך לרע, אין יכולת"},{"id":"minstrel","name":"זמר","ability":"כשמשרת מת בהוצאה להורג, כל שאר השחקנים (חוץ מהמטיילים) שיכורים עד השחר הבא.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"כולם שיכורים"},{"id":"monk","name":"נזיר","ability":"בכל לילה*, תבחר שחקן (חוץ מעצמך): הוא בטוח מפני השד הלילה.","firstNightReminder":null,"otherNightReminder":"השחקן המוגן הקודם כבר לא מוגן. הנזיר מצביע על שחקן חוץ מעצמו. תסמן את השחקן הזה כ\"מוגן\".","remindersGlobal":null,"reminders":"מוגן"},{"id":"moonchild","name":"ילד הירח","ability":"כשאתה לומד שאתה מת, תכריז בפומבי על שחקן אחד חי. הלילה, אם הוא היה שחקן טוב, הוא מת.","firstNightReminder":null,"otherNightReminder":"אם ילד הירח השתמש ביכולת שלו כדי לבחור שחקן היום: אם השחקן הזה היה טוב, הוא מת.","remindersGlobal":null,"reminders":"מת"},{"id":"mutant","name":"מוטנט","ability":"אם אתה \"משתגע\" על זה שאתה זר, אתה עלול למות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"nightwatchman","name":"שומר לילה","ability":"פעם אחת במשחק, תבחר שחקן: הוא לומד מי אתה.","firstNightReminder":"שומר הלילה רשאי להצביע על שחקן. תעיר את השחקן הזה, תראה לו \"הדמות הזו בחרה אותך\" ואת אסימון שומר הלילה, ואז תצביע על השחקן של שומר הלילה.","otherNightReminder":"שומר הלילה רשאי להצביע על שחקן. תעיר את השחקן הזה, תראה לו \"הדמות הזו בחרה אותך\" ואת אסימון שומר הלילה, ואז תצביע על השחקן של שומר הלילה.","remindersGlobal":null,"reminders":"אין יכולת"},{"id":"noble","name":"אציל","ability":"אתה מתחיל בלדעת שלושה שחקנים, שרק אחד מהם הוא רע.","firstNightReminder":"תצביע ל3 שחקנים שהדמות של אחד מהם היא רעה, בסדר אקראי","otherNightReminder":null,"remindersGlobal":null,"reminders":"נראה"},{"id":"nodashii","name":"נו דאשי","ability":"בכל לילה*, תבחר שחקן: הוא מת. שני השכנים תושבי העיירה שלך הם שיכורים.","firstNightReminder":null,"otherNightReminder":"הנו דאשי מצביע על שחקן. הוא מת.","remindersGlobal":null,"reminders":"מת, מורעל"},{"id":"oracle","name":"אורקל","ability":"בכל לילה*, אתה לומד כמה שחקנים מתים הם רעים.","firstNightReminder":null,"otherNightReminder":"תראה מספר עם היד (0,1,2,..) של מספר הרעים המתים.","remindersGlobal":null,"reminders":null},{"id":"organgrinder","name":"Organ Grinder","ability":"All players keep their eyes closed when voting & the vote tally is secret. Votes for you only count if you vote.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"About to die"},{"id":"pacifist","name":"פציפיסט","ability":"שחקנים טובים שהוצאו להורג עלולים לא למות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"philosopher","name":"פילוסוף","ability":"פעם אחת במשחק, בלילה, תבחר דמות טובה: תקבל את היכולת שלה. אם הדמות הזו במשחק, השחקן שלה שיכור.","firstNightReminder":"הפילוסוף מנדנד את ראשו לשלילה או מצביע על דמות טובה בדף הדמות שלו. אם הוא בחר בדמות: תחליף את האסימון של הדמות הזו עם האסימון של הפילוסוף. אם הדמות הזו במשחק, שים את סממן ה\"שיכור\" על הדמות ואת סממן \"לא הפילוסוף\" על הפילוסוף.","otherNightReminder":"אם הפילוסוף עוד לא השתמש ביכולת שלו: הפילוסוף מנדנד את ראשו לשלילה או מצביע על דמות טובה בדף הדמות שלו. אם הוא בחר בדמות: תחליף את האסימון של הדמות הזו עם האסימון של הפילוסוף. אם הדמות הזו במשחק, שים את סממן ה\"שיכור\" על הדמות ואת סממן \"לא הפילוסוף\" על הפילוסוף.","remindersGlobal":"שיכור, לא הפילוסוף","reminders":null},{"id":"pithag","name":"קרואלה","ability":"בכל לילה*, תבחרי שחקן ודמות שהוא הופך אליה (אם לא במשחק). אם נוצר שד הלילה, מיתות הלילה יקבעו באופן שרירותי.","firstNightReminder":null,"otherNightReminder":"קרואלה מצביעה על שחקן ועל דמות בדף הדמויות. אם הדמות הזו לא במשחק, תעיר את השחקן ותראה לו \"אתה\" ואת אסימון הדמות הרלוונטית. אם הדמות הזו במשחק, כלום לא קורה.","remindersGlobal":null,"reminders":null},{"id":"pixie","name":"פיה","ability":"את מתחילה בידיעה של דמות תושב-עיירה אחת שבמשחק. אם את היית \"משוגעת\" שאת הדמות הזו, את מקבלת את היכולת שלה כשהיא מתה.","firstNightReminder":"תראה לפיה אסימון של דמות תושב-עיירה שנמצאת במשחק.","otherNightReminder":null,"remindersGlobal":null,"reminders":"משוגע, יש יכולת"},{"id":"plaguedoctor","name":"Plague Doctor","ability":"If you die, the Storyteller gains a not-in-play Minion ability.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Storyteller Ability"},{"id":"po","name":"פו","ability":"בכל לילה*, אתה רשאי לבחור שחקן: הוא מת. אם הבחירה האחרונה שלך הייתה אף אחד, תבחר 3 שחקנים הלילה.","firstNightReminder":null,"otherNightReminder":"אם פו לא בחר אף אחד בלילה הקודם: פו מצביע על 3 שחקנים. אחרת: פו מנדנד את ראשו לשלילה או מצביע על שחקן. מי שנבחר כך מת.","remindersGlobal":null,"reminders":"מת, 3 התקפות"},{"id":"poisoner","name":"מרעיל","ability":"בכל לילה, תבחר שחקן: הוא מורעלים הלילה ומחר.","firstNightReminder":"המרעיל מצביע על שחקן. הוא מורעל.","otherNightReminder":"השחקן שהורעל בלילה הקודם כבר לא מורעל. המרעיל מצביע על שחקן. הוא מורעל.","remindersGlobal":null,"reminders":"מורעל"},{"id":"politician","name":"פוליטיקאי","ability":"אם היית הדמות הכי אחראית לכך שהקבוצה שלך הפסידה, אתה עובר קבוצה ומנצח, אפילו אם אתה מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"poppygrower","name":"מגדל פרג","ability":"משרתים ושדים לא יודעים אחד על השני. אם אתה מת, הם ילמדו הלילה אחד על השני.","firstNightReminder":"אל תודיע למשרתים ולשד אחד על השני.","otherNightReminder":"אם מגדל הפרג מת, תודיע לשד ולמשרתים אחד על השני.","remindersGlobal":null,"reminders":"רעים מתעוררים"},{"id":"preacher","name":"דרשן","ability":"בכל לילה, תבחר שחקן: אם בחרת במשרת, הוא לומד את זה. כל משרת שבחרת בו הוא חסר יכולת.","firstNightReminder":"הדרשן בוחר שחקן. אם הוא בחר במשרת, תעיר את המשרת ותראה לו \"הדמות הזו בחרה אותך\" ואת אסימון הדרשן.","otherNightReminder":"הדרשן בוחר שחקן. אם הוא בחר במשרת, תעיר את המשרת ותראה לו \"הדמות הזו בחרה אותך\" ואת אסימון הדרשן.","remindersGlobal":null,"reminders":"בדרשה"},{"id":"professor","name":"פרופסור","ability":"פעם אחת במשחק, בלילה*, תבחר שחקן מת: אם הוא תושב עיירה, הוא חוזר לחיים.","firstNightReminder":null,"otherNightReminder":"אם הפרופסור לא השתמש ביכולת שלו: הפרופסור מנדנד את ראשו לשלילה, או שהוא מצביע על שחקן. אם נבחר תושב-עיירה, הוא חזור לחיים.","remindersGlobal":null,"reminders":"חי, אין יכולת"},{"id":"psychopath","name":"פסיכופת","ability":"בכל יום, לפני הצבעות, אתה רשאי להכריז בפומבי על שחקן: הוא מת. אם מוציאים אותך להורג, אתה מת רק אם הפסדת באבן נייר ומספריים למי שהציע אותך להצבעה.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"pukka","name":"פוקה","ability":"בכל לילה, תבחר שחקן: הוא מורעל. השחקן המורעל הקודם מת והופך לבריא.","firstNightReminder":"הפוקה מצביע על שחקן, הוא מורעל.","otherNightReminder":"הפוקה מצביע על שחקן, הוא מורעל, השחקן המורעל הקודם מת.","remindersGlobal":null,"reminders":"מורעל, מת"},{"id":"puzzlemaster","name":"פותר החידות","ability":"שחקן אחד הוא שיכור, אפילו אם אתה מת. אם אתה מנחש (פעם אחת) מי השיכור, אתה יודע מי השחקן של השד, אבל אם תנחש לא נכון, תקבל מידע שגוי.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"שיכור, ניחוש בוזבז"},{"id":"ravenkeeper","name":"שומר העורבים","ability":"אם אתה מת בלילה, אתה מתעורר ובוחר שחקן: אתה לומד מה הדמות שלו.","firstNightReminder":null,"otherNightReminder":"אם שומר העורבים מת הלילה: שומר העורבים מצביע על שחקן, תראה לו את אסימון הדמות של השחקן הזה.","remindersGlobal":null,"reminders":null},{"id":"recluse","name":"מתבודד","ability":"אתה עלול להיחשב כרע וכמשרת או שד, אפילו אם אתה מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"revolutionary","name":"מהפכן","ability":"יש 2 שחקנים שכנים מאותה הקבוצה. פעם אחת במשחק, אחד מהם נחשב בקבוצה השנייה.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"נחשב כטוב, נחשב כרע"},{"id":"riot","name":"מהומה","ability":"מי שמציעים להצבעה מת, אבל הוא רשאי גם להציע שוב בעצמו ישר אחרי (ביום השלישי, הוא חייב). אחרי יום 3, הרעים מנצחים. [כל המשרתים הם מהומה]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"sage","name":"משכיל","ability":"אם השד הורג אותך, אתה לומד שזה אחד מבין 2 שחקנים.","firstNightReminder":null,"otherNightReminder":"אם המשכיל נהרג ע\"י שד: תצביע על שני שחקנים, אחד מהם הוא השד.","remindersGlobal":null,"reminders":null},{"id":"sailor","name":"ימאי","ability":"בכל לילה, תבחר שחקן חי: או אתה או הוא שיכור עד השחר. אתה לא יכול למות.","firstNightReminder":"הימאי מצביע על שחקן חי. או הימאי או השחקן הנבחר שיכורים.","otherNightReminder":"השחקן השיעור הקודם כבר לא שיכור. הימאי מצביע על שחקן חי. או הימאי או השחקן הנבחר שיכורים.","remindersGlobal":null,"reminders":"שיכור"},{"id":"saint","name":"קדוש","ability":"אם אתה מת ע\"י הוצאה להורג, הקבוצה שלך מפסידה.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"savant","name":"מלומד","ability":"בכל יום, אתה רשאי לבקר את מספר הסיפורים וללמוד 2 דברים: אחד מהם הוא אמת ואחד הוא שקר.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scapegoat","name":"שעיר לעזאזל","ability":"אם שחקן מהקבוצה שלך מוצא להורג, אתה עלול להיות מוצא להורג במקומו.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scarletwoman","name":"אשת הארגמן","ability":"אם יש לפחות 5 שחקנים חיים והשד מת, את הופכת לשד (מטייליים לא נחשבים).","firstNightReminder":null,"otherNightReminder":"אם אשת הארגמן הפכה לשד היום: תראה לה את קלף \"את\" ואת אסימון השד.","remindersGlobal":null,"reminders":"שד"},{"id":"seamstress","name":"תופרת","ability":"פעם אחת במשחק, בלילה, תבחרי 2 שחקנים (לא את עצמך): את לומדת אם הם מאותה הקבוצה.","firstNightReminder":"התופרת מנדנדת את ראשה לשלילה או מצביעה על 2 שחקנים. תנענע בראש כן או תנדנד לשלילה בהתאם להאם הם מאותה הקבוצה.","otherNightReminder":"אם התופרת עוד לא השתמשה ביכולת שלה: התופרת מנדנדת את ראשה לשלילה או מצביעה על 2 שחקנים. תנענע בראש כן או תנדנד לשלילה בהתאם להאם הם מאותה הקבוצה.","remindersGlobal":null,"reminders":"אין יכולת"},{"id":"sentinel","name":"שומר","ability":"עלול להיות זר אחד יותר או פחות במשחק.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"shabaloth","name":"שבלות'","ability":"בכל לילה*, תבחר 2 שחקנים: הם מתים. שחקן מת שבחרת בלילה הקודם עלול לחזור לחיים.","firstNightReminder":null,"otherNightReminder":"שחקן אחד ששבלות' בחר בלילה הקודם עלול לחזור לחיים. השבלות' מצביע על 2 שחקנים. הם מתים.","remindersGlobal":null,"reminders":"מת, חי"},{"id":"slayer","name":"קוטל","ability":"פעם אחת במשחק, במהלך היום, תכריז בפומבי על שחקן: אם הוא השד, הוא מת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"snakecharmer","name":"מהפנט נחשים","ability":"בכל לילה, תבחר שחקן חי: אם בחרת בשד אתה מחליף דמויות וקבוצות איתו, ואז הוא מורעל.","firstNightReminder":"מהפנט הנחשים מצביע על שחקן. אם השחקן הזה הוא השד: תחליף את הדמויות והקבוצות של השד ושל מהפנט הנחשים. תעיר כל אחד מהם ותראה להם את הדמות והקבוצה החדשה שלהם. מהפנט הנחשים החדש מורעל.","otherNightReminder":"מהפנט הנחשים מצביע על שחקן. אם השחקן הזה הוא השד: תחליף את הדמויות והקבוצות של השד ושל מהפנט הנחשים. תעיר כל אחד מהם ותראה להם את הדמות והקבוצה החדשה שלהם. מהפנט הנחשים החדש מורעל.","remindersGlobal":null,"reminders":"מורעל"},{"id":"snitch","name":"מלשן","ability":"משרתים מתחילים עם ידיעה של 3 דמויות שלא במשחק.","firstNightReminder":"אחרי שהמשרתים מתעוררים ומקבלים מידע, תראה לכל משרת 3 אסימוני דמויות שלא במשחק. הם יכולים להיות אותו הדבר או שונים בין כל משרת ובין השד.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"soldier","name":"חייל","ability":"אתה מוגן מהשד.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"spiritofivory","name":"רוח השנהב","ability":"לא יכול להיות יותר מדמות רעה נוספת אחת.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין רעים נוספים"},{"id":"spy","name":"מרגל","ability":"בכל לילה, אתה רואה את הגרימואר. אתה עלול להיחשב כטוב וכדמות תושב-עיירה או זר, אפילו אם אתה מת.","firstNightReminder":"תראה את הגרימואר למרגל לכמה זמן שהוא צריך.","otherNightReminder":"תראה את הגרימואר למרגל לכמה זמן שהוא צריך.","remindersGlobal":null,"reminders":null},{"id":"steward","name":"Steward","ability":"You start knowing 1 good player.","firstNightReminder":"Point to 1 good player.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Know"},{"id":"stormcatcher","name":"לוכד סערות","ability":"תגיד שם של דמות טובה. אם היא במשחק, היא יכולה למות רק ע\"י הוצאה להורג, אבל דמויוות רעות יודעות מי השחקן של הדמות הזו.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"מוגן"},{"id":"sweetheart","name":"מותק","ability":"כשאת מתה, שחקן אחד הוא שיכור מעכשיו והלאה.","firstNightReminder":null,"otherNightReminder":"אם המותק מתה, תבחר שחקן שיהיה שיכור.","remindersGlobal":null,"reminders":"שיכור"},{"id":"tealady","name":"נערת התה","ability":"אם שני השכנים שלך הם טובים, הם לא יכולים למות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"לא יכול למות"},{"id":"thief","name":"גנב","ability":"בכל לילה, תבחר שחקן (לא את עצמך): ההצבעה שלו נחשבת כשלילית מחר.","firstNightReminder":"הגנב מצביע על שחקן. שים את אסימון ה\"הצבעה שלילית\" ליד אסימון השחקן שנבחר.","otherNightReminder":"הגנב מצביע על שחקן. שים את אסימון ה\"הצבעה שלילית\" ליד אסימון השחקן שנבחר.","remindersGlobal":null,"reminders":"הצבעה שלילית"},{"id":"tinker","name":"פחח","ability":"אתה עלול למות בכל רגע.","firstNightReminder":null,"otherNightReminder":"הפחח עלול למות.","remindersGlobal":null,"reminders":"מת"},{"id":"towncrier","name":"כרוז עירוני","ability":"בכל לילה*,  אתה לומד אם משרת העלה להצבעה היום.","firstNightReminder":null,"otherNightReminder":"תנענע בראשך לחיוב או תנדנד לשלילה בהתאם להאם משרת הצביע היום. תוסיף את סממן \"משרת לא הצביע היום\".","remindersGlobal":null,"reminders":"משרת העלה להצבעה, משרת לא העלה להצבעה"},{"id":"toymaker","name":"יצרן הצעצועים","ability":"השד רשאי לבחור לא לתקוף וחייב לעשות את זה לפחות פעם אחת במשחק. שחקנים רעים מקבלים מידע התחלתי כרגיל.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין התקפה"},{"id":"undertaker","name":"קברן","ability":"בכל לילה*, אתם לומדים איזו דמות מתה היום בהוצאה להורג.","firstNightReminder":null,"otherNightReminder":"אם שחקן הוצא להורג היום: תראה את אסימון הדמות של השחקן הזה לקברן.","remindersGlobal":null,"reminders":"הוצא להורג"},{"id":"vigormortis","name":"ויגורמורטיס","ability":"בכל לילה*, תבחר שחקן: הוא מת. משרתים שאתה הורג שומרים את היכולת שלהם ומרעילים תושב-עיירה אחד ששכן להם. [-1 זר]","firstNightReminder":null,"otherNightReminder":"הויגורמורטיס מצביע על שחקן. הוא מת. אם משרת מת ככה, הוא משאיר את היכולת שלו ואחד מהשכנים שלו הופך למורעל.","remindersGlobal":null,"reminders":"מת, יש יכולת, מורעל"},{"id":"virgin","name":"בתול","ability":"הפעם הראשונה שמעלים אותך להצבעה, אם מי שהעמיד אותך הוא תושב-עיירה, הוא מוצא להורג ישירות.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"אין יכולת"},{"id":"vizier","name":"Vizier","ability":"All players know who you are. You can not die during the day. If good voted, you may choose to execute immediately.","firstNightReminder":"Announce 'The Vizier is in play' and state which player they are.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"vortox","name":"וורטוקס","ability":"בכל לילה*, תבחר שחקן: הוא מת. יכולות של תושבי-עיירה נותנות מידע שגוי. בכל יום, אם אף אחד לא הוצא להורג, הרוע מנצח.","firstNightReminder":null,"otherNightReminder":"הוורטוקס מצביע על שחקן. הוא מת.","remindersGlobal":null,"reminders":"מת"},{"id":"voudon","name":"וודון","ability":"רק אתה והמתים יכולים להצביע. הם לא צריכים אסימון הצבעה בשביל להצביע כך. לא צריך רוב של 50%.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"washerwoman","name":"כובסת","ability":"את מתחילה בידיעה שאחד מתוך שני שחקנים הוא תושב-עיירה ספציפי.","firstNightReminder":"תראה אסימון דמות של תושב-עיירה שבמשחק לכובסת. תצביע על שני שחקנים, שאחד מהם זה הדמות שנחשפה.","otherNightReminder":null,"remindersGlobal":null,"reminders":"תושב-עיירה, לא תושב-עיירה"},{"id":"widow","name":"אלמנה","ability":"בלילה הראשון שלך, תסתכלי בגרימואר ותבחרי שחקן: הוא מורעל. שחקן טוב אחד יודע שהאלמנה במשחק.","firstNightReminder":"תראה את הגרימואר לאלמנה לכמה זמן שהיא צריכה. האלמנה מצביעה על שחקן. השחקן הזה מורעל. תעיר שחקן טוב כלשהו. תראה לו את קלף \"הדמות הזו במשחק\" ואז את אסימון ה\"אלמנה\".","otherNightReminder":null,"remindersGlobal":"יודע","reminders":"מורעל"},{"id":"witch","name":"מכשפה","ability":"בכל לילה, תבחרי שחקן: אם הוא מעלה להצבעה מחר, הוא מת. אם רק 3 שחקנים חיים, את מאבדת את היכולת הזו.","firstNightReminder":"המכשפה מצביעה על שחקן. אם הוא מעלה להצבעה מחר הוא מת ישירות.","otherNightReminder":"אם יותר מ4 שחקנים חיים: המכשפה מצביעה על שחקן. אם הוא מעלה להצבעה מחר הוא מת ישירות.","remindersGlobal":null,"reminders":"מקולל"},{"id":"zombuul","name":"זומבול","ability":"בכל לילה*, אם אף אחד לא מת היום, תבחר שחקן: הוא מת. הפעם הראשונה שאתה מת, אתה חי אבל נחשב כמת.","firstNightReminder":null,"otherNightReminder":"אם אף אחד לא מת במהלך היום: הזומבול מצביע על שחקן. השחקן הזה מת.","remindersGlobal":null,"reminders":"מתו היום, מת"}]