[{"id":"acrobat","name":"Akrobata","ability":"Éjjelente* ha valamelyik élő Jó szomszédod részeg vagy mérgezett, meghalsz.","firstNightReminder":null,"otherNightReminder":"Ha egy jó élő szomszéd részeg vagy mérgezett, az akrobata játékos meghal.","remindersGlobal":null,"reminders":"Halott"},{"id":"alchemist","name":"Alkimista","ability":"Megkapod egy nem játékban lévő Követő képességét.","firstNightReminder":"Mutass az Alkimistának egy nem játékban lévő Minion képességet.","otherNightReminder":null,"remindersGlobal":"Az Alkimista","reminders":null},{"id":"alhadikhia","name":"Al-Hadikhia","ability":"Éjjelente* válassz 3 játékost (mindenki megtudja kiket): Mindegyik csendben választ, hogy él vagy hal, de ha mindenki élne, mindenki meghal.","firstNightReminder":null,"otherNightReminder":"Az Al-Hadikhia 3 játékost választ. Bejelenti az első játékost, felébreszti, hogy bólintson igennel az élethez, vagy rázza a fejét nemmel a halálhoz, ennek megfelelően megöli vagy feltámasztja, majd elaltatja, és bejelenti a következő játékost. Ha ezek után mind a 3 játékos életben van, mind a 3 meghal.","remindersGlobal":null,"reminders":"1,2,3, Válassz halált, Válassz életet"},{"id":"amnesiac","name":"Amnéziás","ability":"Nem tudod mi a képességed. Minden nap privátban találgathatsz mi is az: megtudod mennyire tippeltél pontosan.","firstNightReminder":"Döntsd el az Amnéziás teljes képességét. Ha az Amnéziás képessége miatt ma éjszaka felébred: Ébreszd fel az Amnéziásat, és aktiváljátok a képességét.","otherNightReminder":"Ha az Amnéziás képessége miatt ma éjszaka felébred: Ébreszd fel az Amnéziásat, és aktiváljátok a képességét.","remindersGlobal":null,"reminders":"?"},{"id":"angel","name":"Angyal","ability":"Valami rossz történhet azzal, aki a legjobban felelős egy új játékos haláláért.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Védelem, Valami rossz"},{"id":"apprentice","name":"Tanonc","ability":"Az első éjjeleden megkapod egy Városi (ha Jó) képességét vagy egy Követő (ha Gonosz) képességét.","firstNightReminder":"Mutasd fel a Tanoncnak a \"Te vagy\" kártyát, majd egy Városlakó vagy Minion jelölőt. A Grimoár-ban cseréljétek le a Tanonc jelölőt erre a karakterjelölőre, és tegyétek a Tanonc 'Te vagy a Tanonc' emlékeztetőjét a karakterjelölő mellé.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Te vagy a Tanonc"},{"id":"artist","name":"Művész","ability":"Egyszer a játék során, nappal, privátban kérdezz a Mesélőtől egy eldöntendő kérdést.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nincs képesség"},{"id":"assassin","name":"Bérgyilkos","ability":"Egyszer a játék alatt, éjjel, válassz egy játékost: meghal, még akkor is ha valamilyen hatás miatt nem tudna.","firstNightReminder":null,"otherNightReminder":"Ha az Orgyilkos még nem használta a képességét: az Orgyilkos vagy 'nem'-et jelez a fejével, vagy egy játékosra mutat. Az a játékos meghal.","remindersGlobal":null,"reminders":"Halott, Nincs képesség"},{"id":"atheist","name":"Ateista","ability":"A Mesélő áthághatja a szabályokat és ha kivégzik, akkor a Jók nyernek még ha halott is vagy. (nincsenek Gonosz karakterek)","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"balloonist","name":"Hőlégballonos","ability":"Éjjelente megtudsz egy játékost valamelyik karakter típusból egész addig, amíg már nem lesz több típus, amit megtudj. (+1 Kívülálló)","firstNightReminder":"Válassz egy karaktertípust. Mutass egy olyan játékosra, akinek a karaktere az adott típusba tartozik. Helyezd a Léghajós emlékeztetőjelölőjét az adott karakter mellé.","otherNightReminder":"Válass ki egy olyan karaktertípust, amelyhez még nincs emlékeztetőjelölő az adott típusú karakter mellett. Mutass egy olyan játékosra, akinek a karaktere az adott típusú, ha van ilyen. Helyezd a Léghajós emlékeztetőjelölőjét az adott karakter mellé.","remindersGlobal":null,"reminders":"Látottak: Démon, Minion, Kívülálló, Városlakó, Utazó"},{"id":"barber","name":"Borbély","ability":"Ha meghalsz napközben vagy éjjel, a Démon választhat 2 játékost (nem egy másik Démont) akik karaktert cserélnek.","firstNightReminder":null,"otherNightReminder":"Ha a Borbély meghalt ma: Ébreszd fel a Démont. Mutasd a 'This character selected you' kártyát, majd a Borbély tokent. A Démon vagy 'nem'-et jelez a fejével, vagy 2 játékosra mutat. Ha játékosokat választott: Cseréld ki a karakter tokeneket. Keltsd fel mindkét játékost. Mutasd a 'You are' kártyát, majd az új karakterük tokenjét.","remindersGlobal":null,"reminders":"Hajvágás éjszaka"},{"id":"barista","name":"Barista","ability":"Éjjelente szürkületig: 1) egy játékos józan, egészséges és Jó információkat kap. Vagy 2) készeresen működnek a képességei. Megtudja melyik.","firstNightReminder":"Válassz egy játékost, ébreszd fel, és mondd meg neki, hogy melyik Barista-erő hat rá. Kezeld őket ennek megfelelően (józan\/egészséges\/igaz információ vagy aktiváld kétszer a képességüket).","otherNightReminder":"Válassz egy játékost, ébreszd fel, és mondd meg neki, hogy melyik Barista-erő hat rá. Kezeld őket ennek megfelelően (józan\/egészséges\/igaz információ vagy aktiváld kétszer a képességüket).","remindersGlobal":null,"reminders":"Képesség kétszer , Józan & Egészséges"},{"id":"baron","name":"Báró","ability":"Extra Kívülállók vannak játékban. [+2 Kívülálló]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"beggar","name":"Koldus","ability":"Szavazó tokent kell használnod, hogy szavazhass. Ha egy halott játékos neked adja az övét, megtudod a csapatát. Józan és egészséges vagy.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bishop","name":"Püspök","ability":"Csak a Mesélő jelölhet. Legalább 1 ellentétes csapatban lévő játékost jelölnie kell mindennap.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Jót jelölni, Rosszat jelölni"},{"id":"bonecollector","name":"Nekromanta","ability":"Egyszer a játék alatt, éjjel* válassz egy halott játékost: vissza kapja a képességét alkonyatig.","firstNightReminder":null,"otherNightReminder":"A Nekromanta vagy \"nem\"-et jelez a fejével, vagy bármelyik halott játékosra mutat. Ha halott játékosra mutatott, tegye a Nekromanta 'Van képessége' emlékeztetőjét a kiválasztott játékos karakterjelölője mellé. (Lehet, hogy ma éjszaka fel kell ébreszteni őt ahhoz, hogy használni tudja).","remindersGlobal":null,"reminders":"Van képessége, Nincs képesség"},{"id":"boomdandy","name":"Robbantó","ability":"Ha kivégeznek, akkor 3 játékost kivéve mindenki meghal. 1 perccel később meghal az a játékos, akire a legtöbb játékos mutat.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bountyhunter","name":"Fejvadász","ability":"Megismersz egy Gonosz játékost. Ha a Gonosz játékos, akit ismertél meghal, megismersz egy másikat aznap éjjel. (Egy Városi Gonosz)","firstNightReminder":"Mutass 1 gonosz játékosra. Ébreszd fel a gonosz Városlakót és mutasd meg neki a \"Te vagy\" kártyát és a hüvelykujj lefelé mutató gonosz jelet.","otherNightReminder":"Ha az ismert gonosz játékos meghalt, mutass egy másik gonosz játékosra.","remindersGlobal":null,"reminders":"Ismert"},{"id":"buddhist","name":"Buddhista","ability":"Minden nap, az első 2 percben a veterán játékosok nem beszélhetnek.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bureaucrat","name":"Bürokrata","ability":"Éjjelente válassz egy játékost (ne magadat): az ő szavazata 3szor számit másnap.","firstNightReminder":"A bürokrata egy játékosra mutat. Tegye a bürokrata \"3 szavazat\" emlékeztetőjét a kiválasztott játékos karakterjelölője mellé.","otherNightReminder":"A bürokrata egy játékosra mutat. Tegye a bürokrata \"3 szavazat\" emlékeztetőjét a kiválasztott játékos karakterjelölője mellé.","remindersGlobal":null,"reminders":"3 szavazat"},{"id":"butcher","name":"Hentes","ability":"Minden nap, az első kivégzés után gyanusíthatsz újra.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"butler","name":"Komornyik","ability":"Éjjelente* válassz egy játékost (magadat nem lehet): holnap csak akkor szavazhatsz, ha ő is.","firstNightReminder":"A Komornyik rámutat egy játékosra. Jelöld azt a játékost, mint 'Uarm'.","otherNightReminder":"A Komornyik rámutat egy játékosra. Jelöld azt a játékost, mint 'Uram'.","remindersGlobal":null,"reminders":"Uram"},{"id":"cannibal","name":"Kannibál","ability":"Megkapod az utoljára kivégzet játékos képességét. Ha Gonosz volt, mérgezett leszel amíg egy Jó játékost ki nem végeznek.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Mai halott, Mérgezett"},{"id":"cerenovus","name":"Agymosó","ability":"Éjjelente válassz egy játékost és egy Jó karaktert: Rögeszméje lesz másnap, hogy ő az a karakter vagy kivégezhetik.","firstNightReminder":"A Cerenovus egy játékosra mutat, majd a lapján lévő karakterre. Ébreszd fel azt a játékost. Mutasd meg az \"Ez a karakter téged választott\" kártyát, majd a Cerenovus jelölőt. Mutasd meg a kiválasztott karakter jelölőt. Ha a játékos nem Rögeszmés, hogy holnap ez a karakter, akkor kivégezhető.","otherNightReminder":"A Cerenovus egy játékosra mutat, majd a lapján lévő karakterre. Ébreszd fel azt a játékost. Mutasd meg az \"Ez a karakter téged választott\" kártyát, majd a Cerenovus jelölőt. Mutasd meg a kiválasztott karakter jelölőt. Ha a játékos nem Rögeszmés , hogy holnap ez a karakter, akkor kivégezhető.","remindersGlobal":null,"reminders":"Rögeszmés"},{"id":"chambermaid","name":"Szobalány","ability":"Éjjelente válassz 2 élő játékost (ne magadat): megtudod hányan ébredtek fel azon az éjjelen a képességük miatt.","firstNightReminder":"A Szobalány két játékosra mutat. Mutasd az ujjaddal (0, 1, 2, ...), hogy hány játékos ébredt ma éjszaka a képessége miatt.","otherNightReminder":"A Szobalány két játékosra mutat. Mutasd a számjelet (0, 1, 2, ...), hogy hány játékos ébredt ma éjszaka a képessége miatt.","remindersGlobal":null,"reminders":null},{"id":"chef","name":"Séf","ability":"Megtudod, hogy hány pár Gonosz játékos ül egymás mellett.","firstNightReminder":"Mutasd az ujjaddal (0,1,2, ...) a szomszédos gonosz játékospárok számát.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"choirboy","name":"Kóristafiú","ability":"Ha a Démon megöli a Királyt, megtudja melyik játékos a Démon. (+ a Király)","firstNightReminder":null,"otherNightReminder":"Ha a Királyt megölte a Démon, ébreszd fel a Kóristafiút, és mutass a Démonjátékosra.","remindersGlobal":null,"reminders":null},{"id":"clockmaker","name":"Órásmester","ability":"Megtudod, hogy hány lépésre ül a Démon a legközelebbi Követőjétől.","firstNightReminder":"Mutasd az ujjaddal (1, 2, 3, stb.) a Démon és a legközelebbi Minionja közötti helyek számát.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"courtier","name":"Udvaronc","ability":"Egyszer a játék során, éjjel, válassz egy karaktert: részeg lesz 3 éjjel és 3 nappal.","firstNightReminder":"Az Udvaronc vagy \"nem\"-et jelez a fejével, vagy rámutat a lapon lévő karakterre. Ha az Udvaronc használta a képességét: Ha az a karakter játékban van, az a játékos részeg.","otherNightReminder":"Csökkentsd a megjelölt játékos hátralévő mérgezett napjainak számát. Ha az Udvaronc még nem használta a képességét: Az Udvaronc vagy \"nem\"-et jelez a fejével vagy rámutat a lapon lévő karakterre. Ha az Udvaronc használta a képességét: hogyha az a karakter játékban van, az a játékos részeg.","remindersGlobal":null,"reminders":"Részeg3, Részeg2, Részeg1, Nincs képesség"},{"id":"cultleader","name":"Szektavezető","ability":"Éjjelente átkerülsz az egyik élő szomszédod csapatába. Ha minden Jó játékos csatlakozik a szektádhoz, akkor győz a csapatod.","firstNightReminder":"Ha a Szektavezető megváltoztatta az csapatát, akkor ennek megfelelően mutasd meg neki a hüvelykujj felfelé jó jelet, vagy a hüvelykujj lefelé rossz jelet.","otherNightReminder":"Ha a Kultista vezető megváltoztatta az csapatát, akkor ennek megfelelően mutasd meg neki a hüvelykujj felfelé jó jelet, vagy a hüvelykujj lefelé rossz jelet.","remindersGlobal":null,"reminders":null},{"id":"damsel","name":"Leány","ability":"Minden Követő tudja, hogy játékban vagy. Ha egy Követő nyilvánosan jól megtippeli (1-szer), hogy te vagy a Leány, akkor veszít a csapatod.","firstNightReminder":"Ébreszd fel az összes Miniont, mutasd meg nekik az \"Ez a karakter téged választott\" kártyát és a Leány jelölőt.","otherNightReminder":"Ha a Vadász választja ki, ébreszd fel a Leányt, mutasd fel a \"Te vagy\" kártyát és egy nem játékban lévő Városlakó jelölőt.","remindersGlobal":null,"reminders":"Kitalálás használata"},{"id":"deusexfiasco","name":"Csapás az égből","ability":"Egyszer a játék során a Mesélő csinál egy \"hibát\" , helyre hozza és publikusan elismeri azt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Hupsz"},{"id":"deviant","name":"Különc","ability":"Ha szórakoztató voltál aznap, nem száműzhetnek.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"devilsadvocate","name":"Ördög ügyvédje","ability":"Éjjelente válassz egy élő játékost (mást mint előző éjjel): ha kivégzik másnap, nem hal meg.","firstNightReminder":"Az Ördög Ügyvédje egy élő játékosra mutat. Ez a játékos túléli a holnapi kivégzést.","otherNightReminder":"Az Ördög Ügyvédje egy élő játékosra mutat, aki különbözik az előző estitől. Ez a játékos túléli a holnapi kivégzést.","remindersGlobal":null,"reminders":"Kivégzés túlélése"},{"id":"djinn","name":"Dzsinn","ability":"Használd a Djinn különleges szabályát. Minden játékos megtudja mi az.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"doomsayer","name":"VészRögeszmésár","ability":"Ha 4 vagy több játékos él: Minden élő játékos publikusan választhatja (egyszer a játék alatt), hogy egy játékos az ő csapatából meghaljon.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"dreamer","name":"Álmodó","ability":"Éjjelente válassz egy játékos (magadon vagy Utazón kívül): Megtudsz 1 Jó és 1 Gonosz karaktert, egyiket helyesen.","firstNightReminder":"Az Álmodozó egy játékosra mutat. Mutasson 1 jó és 1 gonosz karakterjelölőt; ezek közül az egyik helyes.","otherNightReminder":"Az Álmodozó egy játékosra mutat. Mutasson 1 jó és 1 gonosz karakterjelölőt; ezek közül az egyik helyes.","remindersGlobal":null,"reminders":null},{"id":"drunk","name":"Részeg","ability":"Te nem tudsz róla, hogy te vagy a Részeg. Azt hiszed, hogy Városi vagy, de valójában nem.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":"Részeg","reminders":null},{"id":"duchess","name":"Hercegnő","ability":"Mindennap 3 játékos dönthet úgy, hogy meglátogat téged. Éjjel minden vendég megtudja, hogy hányan Gonoszak a vendégek közül, de valamelyikük hamis infót kap.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Hamis információ, Látogató"},{"id":"empath","name":"Együttérző","ability":"Éjjelente megtudod, hogy a két élő szomszédod közül hány Gonosz.","firstNightReminder":"Mutasd az ujjaddal (0, 1, 2) a gonosz szomszédok számát.","otherNightReminder":"Mutasd az ujjaddal (0, 1, 2) a gonosz szomszédok számát.","remindersGlobal":null,"reminders":null},{"id":"engineer","name":"Mérnök","ability":"Egyszer a játék során, éjjel, válassz, hogy melyik Követő vagy melyik Démon legyen játékban.","firstNightReminder":"A Mérnök \"nem\"-et jelez a fejével, vagy egy Démonra mutat, vagy a megfelelő számú Minionra mutat. Ha a Mérnök karaktereket választott, cseréljétek ki a Démont vagy a Minionokat a választottakra, majd ébresszétek fel az érintett játékosokat, és mutassátok meg nekik a \"Te vagy\" kártyát és a megfelelő karakterjelölőket.","otherNightReminder":"A Mérnök \"nem\"-et jelez a fejével, vagy egy Démonra mutat, vagy a megfelelő számú Minionra mutat. Ha a Mérnök karaktereket választott, cseréljétek ki a Démont vagy a Minionokat a választottakra, majd ébresszétek fel az érintett játékosokat, és mutassátok meg nekik a \"Te vagy\" kártyát és a megfelelő karakterjelölőket.","remindersGlobal":null,"reminders":"Nincs képesség"},{"id":"eviltwin","name":"Gonosz iker","ability":"Te és egy másik csapatbeli játékos ismeritek egymást. Ha a Jó játékost kivégzik a Gonoszak nyernek. A Jók nem nyerhetnek amíg mind a ketten éltek.","firstNightReminder":"Ébreszd fel a Gonosz Ikreket és az ikertestvért. Erősítsd meg, hogy felismerték egymást. Mutass a gonosz ikerre. Mutasd meg a Gonosz iker jelölőt az iker játékosnak. Mutass az ikerre. Mutasd meg a karakterjelolőt a gonosz iker játékosnak.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Iker"},{"id":"exorcist","name":"Ördögűző","ability":"Éjjelente* válassz egy játékost (ne azt, akit legutóbb): ha ő a Démon, akkor megtudja, hogy ki vagy, ezután nem ébred fel aznap éjjel.","firstNightReminder":null,"otherNightReminder":"Az Ördögűző egy olyan játékosra mutat, másra, mint előző éjszaka. Ha ez a játékos a Démon: Ébreszd fel a Démont. Mutasd meg az Ördögűző jelölőt. Mutass az Ördögűzőre. A Démon ma este nem cselekszik.","remindersGlobal":null,"reminders":"Kiválasztott"},{"id":"fanggu","name":"Fang Gu","ability":"Éjjelente* válassz egy játékost: meghal. Az első Kívülálló, aki így halna meg, válik a Gonosz Fang Gu-vá és te halsz meg. (+1 Kívülálló)","firstNightReminder":null,"otherNightReminder":"A Fang Gu egy játékosra mutat. Az a játékos meghal. Vagy, ha az a játékos Kívülálló volt, és nincs más Fang Gu a játékban: A Fang Gu hal meg a kiválasztott játékos helyett. A kiválasztott játékos mostantól gonosz Fang Gu. Ébresszétek fel az új Fang Gu-t. Mutasd fel a \"Te vagy\" kártyát, majd a Fang Gu jelölőt. Mutasd fel a \"Te vagy\" kártyát, majd a hüvelykujjal lefelé mutató \"gonosz\" kézjelet.","remindersGlobal":null,"reminders":"Halott, Egyszer"},{"id":"farmer","name":"Gazda","ability":"Ha éjjel meghalsz, egy élő Jó játékos válik a Gazdává.","firstNightReminder":null,"otherNightReminder":"Ha egy Farmer ma este meghalt, válassz egy másik jó játékost, és tedd meg őt Farmerré. Ébreszd fel ezt a játékost, mutasd meg neki a \"Te vagy\" kártyát és a Farmer karakterjelölőt.","remindersGlobal":null,"reminders":null},{"id":"fearmonger","name":"Félelemkeltő","ability":"Éjjelente válassz egy játékost: Ha megjelölöd és kivégzik, a csapata veszít. Mindenki megtudja, ha új játékost választasz.","firstNightReminder":"A Félelemkeltő egy játékosra mutat. Helyezd a Félelemjelölőt az adott játékos mellé, és mond el, hogy egy új játékos lett kiválasztva a Félelemkeltő képességgel.","otherNightReminder":"A Félelemkeltő egy játékosra mutat. Ha az előző estétől eltérő, tedd a félelemjelzőt az adott játékos mellé, és mond el, hogy új játékos lett kiválasztva a Félelemkeltő képességgel.","remindersGlobal":null,"reminders":"Félelem"},{"id":"fibbin","name":"Füllentő","ability":"Egyszer a játék során egy Jó karakter kaphat nem helyes információt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Használt"},{"id":"fiddler","name":"Hegedűs","ability":"Egyszer a játék során a Démon titokban kiválaszt egy másik csapatbeli játékost: az összes játékos eldönti, hogy melyikük nyerjen kettejük közül.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"fisherman","name":"Halász","ability":"Egyszer a játék során, nappal, látogasd meg a Mesélőt néhány tanácsért, hogy segíts a csapatodnak nyerni.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nincs képesség"},{"id":"flowergirl","name":"Virágárus","ability":"Éjjelente* megtudod, ha egy Démon szavazott aznap.","firstNightReminder":null,"otherNightReminder":"Bólintson igennel, vagy jelezzen \"nem\"-et a fejével, hogy a Démon ma szavazott-e. Helyezd el a \"Démon nem szavazott\" jelölőt (ha van, távolítsd el a \"Démon szavazott\" jelölőt).","remindersGlobal":null,"reminders":"Démon szavazott, Démon nem szavazott"},{"id":"fool","name":"Udvaribolond","ability":"Első alkalommal amikor meghalnál, nem teszed.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nincs képesség"},{"id":"fortuneteller","name":"Jós","ability":"Éjjelente válassz két játékost, akikről megtudod, hogy köztük van-e a Démon. Egy Jó játékosról azt hiszed, hogy ő a Démon.","firstNightReminder":"A Jós két játékosra mutat. Jelezz fejjel (bólintson igennel, rázza nemmel), hogy melyik játékos a Démon.","otherNightReminder":"A Jós két játékosra mutat. Jelezz fejjel (bólintás \"igen\", rázza a fejét \"nem\"), hogy melyik játékos a Démon.","remindersGlobal":null,"reminders":"Figyelemelterelés"},{"id":"gambler","name":"Szerencsejátékos","ability":"Éjjelente* válassz egy játékost és tippeld meg a karakterét. Ha rosszul tippelsz meghalsz.","firstNightReminder":null,"otherNightReminder":"A Szerencsejátékos rámutat egy játékosra, és egy karakterre a lapján. Ha téved, a Szerencsejátékos meghal.","remindersGlobal":null,"reminders":"Halott"},{"id":"gangster","name":"Gengszter","ability":"Naponta egyszer választhatsz, hogy megölöd az egyik szomszédodat, ha a másik szomszédod is beleegyezik.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"general","name":"Tábornok","ability":"Éjjelente megtudod a Mesélő szerint melyik csapat fog nyerni: Jók, Gonoszak, egyik sem.","firstNightReminder":"Mutasd meg a Tábornoknak a hüvelykujj felfelé jelet ha a jó győz, a hüvelykujj lefelé jelet ha a gonosz győz, vagy a hüvelykujjat oldalra, ha egyik sem.","otherNightReminder":"Mutasd meg a Tábornoknak a hüvelykujj felfelé jelet ha a jó győz, a hüvelykujj lefelé jelet ha a gonosz győz, vagy a hüvelykujjat oldalra, ha egyik sem.","remindersGlobal":null,"reminders":null},{"id":"goblin","name":"Kobold","ability":"Ha publikusan felvállalod, hogy a Kobold vagy amikor megjelölnek és kivégeznek azon a napon, a csapatod nyer.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Claimed"},{"id":"godfather","name":"Keresztapa","ability":"Megtudod, hogy melyik Kívülállók vannak játékban. Ha az egyik meghalt aznap, válassz egy játékost aznap éjjel: meghal. (-1 vagy +1 Kívülálló)","firstNightReminder":"Show each of the Outsider tokens in play.","otherNightReminder":"If an Outsider died today: The Godfather points to a player. That player dies.","remindersGlobal":null,"reminders":"Halott,Died today"},{"id":"golem","name":"Gólem","ability":"A játék során csak egyszer gyanúsíthatsz. Amikor így teszel, akkor az általad meggyanúsított játékos meghal, kivéve, ha ő a Démon.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Can not nominate"},{"id":"goon","name":"Fajankó","ability":"Éjjelente az első játékos, aki kiválaszt a képességével, részeg lesz szürkületig. Átkerülsz a csapatába.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Drunk"},{"id":"gossip","name":"Pletykafészek","ability":"Mindennap tehetsz egy publikus kijelentést. Ha igaz volt, aznap éjjel egy játékos meghal.","firstNightReminder":null,"otherNightReminder":"If the Gossip’s public statement was true: Choose a player not protected from dying tonight. That player dies.","remindersGlobal":null,"reminders":"Halott"},{"id":"grandmother","name":"Nagymama","ability":"Megismersz egy Jó játékost és karakterét. Ha a Démon megöli, te is meghalsz.","firstNightReminder":"Show the marked character token. Point to the marked player.","otherNightReminder":"If the Grandmother’s grandchild was killed by the Demon tonight: The Grandmother dies.","remindersGlobal":null,"reminders":"Grandchild"},{"id":"gunslinger","name":"Fegyveforgató","ability":"Minden nap az első szavazás után kiválaszthatsz egy játékost, aki szavazazott: meghal.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"harlot","name":"Szajha","ability":"Éjjelente* válassz egy élő játékost: ha beleegyezik megtudod a karakterét, de lehet, hogy mindketten meghaltok.","firstNightReminder":null,"otherNightReminder":"The Harlot points at any player. Then, put the Harlot to sleep. Wake the chosen player, show them the 'This character selected you' token, then the Harlot token. That player either nods their head yes or shakes their head no. If they nodded their head yes, wake the Harlot and show them the chosen player's character token. Then, you may decide that both players die.","remindersGlobal":null,"reminders":"Halott"},{"id":"harpy","name":"Harpy","ability":"Each night, choose 2 players: tomorrow, the 1st player is mad that the 2nd is evil, or both might die.","firstNightReminder":"Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.","otherNightReminder":"Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.","remindersGlobal":null,"reminders":"Mad, 2nd"},{"id":"hellslibrarian","name":"Pokol könyvtárosa","ability":"Valami rossz történhet azzal, aki beszél amikor a Mesélő csendet kér.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Something Bad"},{"id":"heretic","name":"Eretnek","ability":"Akárki is nyer, az veszít - akárki veszít, az nyer. Még akkor is, ha halott vagy.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"highpriestess","name":"High Priestess","ability":"Each night, learn which player the Storyteller believes you should talk to most.","firstNightReminder":"Point to a player.","otherNightReminder":"Point to a player.","remindersGlobal":null,"reminders":null},{"id":"huntsman","name":"Vadász","ability":"Egyszer a játék során, éjjel, válassz egy élő játékost: ha a Leányt választod, akkor ő egy játékban nem lévő Városivá változik. [+ a Leány]","firstNightReminder":"The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.","otherNightReminder":"The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.","remindersGlobal":null,"reminders":"No ability"},{"id":"imp","name":"Pokolfajzat","ability":"Éjjelente* válassz egy játékost, aki meghal. Ha így magadat ölöd meg, az egyik Követőd lesz az új Démon.","firstNightReminder":null,"otherNightReminder":"The Imp points to a player. That player dies. If the Imp chose themselves: Replace the character of 1 alive minion with a spare Imp token. Show the 'You are' card, then the Imp token.","remindersGlobal":null,"reminders":"Halott"},{"id":"innkeeper","name":"Fogadós","ability":"Éjjelente* válassz két játékost: Nem halhatnak meg aznap éjjel, de egyikük részeg lesz szürkületig.","firstNightReminder":null,"otherNightReminder":"The previously protected and drunk players lose those markers. The Innkeeper points to two players. Those players are protected. One is drunk.","remindersGlobal":null,"reminders":"Részeg,Védett"},{"id":"investigator","name":"Nyomozó","ability":"Megtudod, hogy 2 játékos közül az egyik egy bizonyos Követő.","firstNightReminder":"Show the character token of a Minion in play. Point to two players, one of which is that character.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Minion,Wrong"},{"id":"judge","name":"Bíró","ability":"A játék során egyszer, ha egy másik játékost kijelölnek, eldöntheted (kényszerítheted), hogy az adott kivégzés sikeres, vagy sikertelen legyen.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"No ability"},{"id":"juggler","name":"Zsonglőr","ability":"Az első napodon, publikusan jelöld meg maximum 5 játékos karakterét. Aznap éjjel megtudod mennyi volt helyes.","firstNightReminder":null,"otherNightReminder":"If today was the Juggler’s first day: Show the hand signal for the number (0, 1, 2, etc.) of 'Correct' markers. Remove markers.","remindersGlobal":null,"reminders":"Correct"},{"id":"king","name":"Király","ability":"Éjjelente ha a halottak többen vannak, mint az élők, megtudsz 1 élő karaktert. A Démon tudja ki vagy.","firstNightReminder":"Wake the Demon, show them the 'This character selected you' card, show the King token and point to the King player.","otherNightReminder":"If there are more Halott than living, show the King a character token of a living player.","remindersGlobal":null,"reminders":null},{"id":"klutz","name":"Balfácán","ability":"Amikor megtudod hogy meghaltál, publikusan válassz egy élő játékost: ha ő Gonosz, a csapatod veszített.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"knight","name":"Knight","ability":"You start knowing 2 players that are not the Demon.","firstNightReminder":"Point to 2 non-Demon players.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Know, Know"},{"id":"legion","name":"Légió","ability":"Éjjelente* egy játékos meghalhat. Sikertelen a kivégzés, ha csak Gonoszak szavaznak. Követőnek látszol te is. (legtöbb játékos Légió)","firstNightReminder":null,"otherNightReminder":"Choose a player, that player dies.","remindersGlobal":null,"reminders":"About to die,Halott"},{"id":"leviathan","name":"Leviatán","ability":"Ha több, mint 1 Jó játékos kivégzésre kerül, a Gonoszak nyernek. Minden játékos tudja, hogy játékban vagy. Az 5. nap után nyernek a Gonoszak.","firstNightReminder":"Place the Leviathan 'Day 1' marker. Announce 'The Leviathan is in play; this is Day 1.'","otherNightReminder":"Change the Leviathan Day reminder for the next day.","remindersGlobal":null,"reminders":"Day 1,Day 2,Day 3,Day 4,Day 5,Good player executed"},{"id":"librarian","name":"Könyvtáros","ability":"Megtudod, hogy 2 játékos közül az egyik egy bizonyos Kívülálló (vagy hogy nincs Kívülálló a játékban).","firstNightReminder":"Show the character token of an Outsider in play. Point to two players, one of which is that character.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Outsider,Wrong"},{"id":"lilmonsta","name":"Szörnyecske","ability":"Éjjelente Követők döntenek, ki őrzi a Szörnyecskét és kapja meg a \"A Démon\" tokent. Egy játékos meghal éjszakánként. (+1 Követő)","firstNightReminder":"Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta.","otherNightReminder":"Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta. Choose a player, that player dies.","remindersGlobal":"Halott,Is the Demon","reminders":null},{"id":"lleech","name":"Lleech","ability":"Éjjelente* válassz egy játékost: meghal. Első éjjeleden válassz egy élő játékost: mérgezett lesz. Meghalsz, ha (és csak akkor ha) ő meghal.","firstNightReminder":"The Lleech points to a player. Place the Poisoned reminder token.","otherNightReminder":"The Lleech points to a player. That player dies.","remindersGlobal":null,"reminders":"Halott,Poisoned"},{"id":"lunatic","name":"Holdkóros","ability":"Azt hiszed, hogy te vagy a Démon, de nem. A Démon tudja ki vagy és kit választasz éjjel.","firstNightReminder":"If 7 or more players: Show the Lunatic a number of arbitrary 'Minions', players equal to the number of Minions in play. Show 3 character tokens of arbitrary good characters. If the token received by the Lunatic is a Demon that would wake tonight: Allow the Lunatic to do the Demon actions. Place their 'attack' markers. Wake the Demon. Show the Demon’s real character token. Show them the Lunatic player. If the Lunatic attacked players: Show the real demon each marked player. Remove any Lunatic 'attack' markers.","otherNightReminder":"Allow the Lunatic to do the actions of the Demon. Place their 'attack' markers. If the Lunatic selected players: Wake the Demon. Show the 'attack' marker, then point to each marked player. Remove any Lunatic 'attack' markers.","remindersGlobal":null,"reminders":"Attack 1,Attack 2,Attack 3"},{"id":"lycanthrope","name":"Vérfarkas","ability":"Éjjelente* válassz egy élő játékost: ha az illető Jó, akkor meghal, de csak ő halhat meg aznap éjjel.","firstNightReminder":null,"otherNightReminder":"The Lycanthrope points to a living player: if good, they die and no one else can die tonight.","remindersGlobal":null,"reminders":"Halott"},{"id":"magician","name":"Bűvész","ability":"A Démon azt hiszi Követő vagy. A Követők azt hiszik Démon vagy.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"marionette","name":"Marionett","ability":"Azt hiszed egy Jó karakter vagy, de nem. A Démon tudja ki vagy. (Démon szomszédja vagy)","firstNightReminder":"Select one of the good players next to the Demon and place the Is the Marionette reminder token. Wake the Demon and show them the Marionette.","otherNightReminder":null,"remindersGlobal":"Is the Marionette","reminders":null},{"id":"mastermind","name":"Lángész","ability":"Ha a Démon meghal kivégzés által (vége a játéknak), játsszatok még 1 napot. Ha egy játékost kivégeznek, a csapata veszít.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mathematician","name":"Matematikus","ability":"Éjjelente, megtudod hány játékos képessége működik rendellenesen (virradat óta) egy másik karakter képessége miatt.","firstNightReminder":"Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.","otherNightReminder":"Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.","remindersGlobal":null,"reminders":"Abnormal"},{"id":"matron","name":"Matróna","ability":"Minden nap választhatsz 3 pár játékost akik ülőhelyet cserélnek. A játékosok nem hagyhatják el az ülőhelyüket, hogy privátban beszélgessenek.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mayor","name":"Polgármester","ability":"Ha 3 játékos van életben és nappal nem végeztek ki senkit, nyer a csapatod. Ha éjjel bármikor meghalnál lehet, hogy más hal meg helyetted.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mezepheles","name":"Mezephelész","ability":"Megtudsz egy titkos szót. Az első Jó játékos, aki kimondja a szót, Gonosz lesz aznap éjjeltől.","firstNightReminder":"Show the Mezepheles their secret word.","otherNightReminder":"Wake the 1st good player that said the Mezepheles' secret word and show them the 'You are' card and the thumbs down evil signal.","remindersGlobal":null,"reminders":"No ability,Turns evil"},{"id":"minstrel","name":"Vándorénekes","ability":"Amikor egy Követő meghal kivégzéssel, minden más játékos (Utazókon kívül) részeg lesz a következő szürkületig.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Everyone drunk"},{"id":"monk","name":"Szerzetes","ability":"Éjjelente* válassz egy játékost (magadat nem lehet): Ő biztonságban van a Démontól aznap éjjel.","firstNightReminder":null,"otherNightReminder":"The previously protected player is no longer protected. The Monk points to a player not themself. Mark that player 'Protected'.","remindersGlobal":null,"reminders":"Protected"},{"id":"moonchild","name":"Holdgyermek","ability":"Amikor megtudod hogy meghaltál, publikusan válassz egy élő játékost. Ha egy Jó játékos volt akkor aznap éjjel meghal.","firstNightReminder":null,"otherNightReminder":"If the Moonchild used their ability to target a player today: If that player is good, they die.","remindersGlobal":null,"reminders":"Halott"},{"id":"mutant","name":"Mutáns","ability":"Ha az a rögeszméd, hogy Kívülálló vagy, kivégezhetnek.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"nightwatchman","name":"Éjjeliőr","ability":"Egyszer a játék alatt éjjel válassz egy játékost: megtudja, hogy ki vagy.","firstNightReminder":"The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.","otherNightReminder":"The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.","remindersGlobal":null,"reminders":"No ability"},{"id":"noble","name":"No Dashii","ability":"Éjjelente* válassz egy játékost: meghal. 2 Városi szomszédod mérgezett.","firstNightReminder":"Point to 3 players including one evil player, in no particular order.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Seen"},{"id":"nodashii","name":"Nemes","ability":"Megtudsz 3 játékost, 1 és csak 1 közülük Gonosz.","firstNightReminder":null,"otherNightReminder":"The No Dashii points to a player. That player dies.","remindersGlobal":null,"reminders":"Halott,Poisoned"},{"id":"oracle","name":"Orákulum","ability":"Éjjelente* megtudod, hogy hány halott játékos Gonosz.","firstNightReminder":null,"otherNightReminder":"Show the hand signal for the number (0, 1, 2, etc.) of Halott evil players.","remindersGlobal":null,"reminders":null},{"id":"organgrinder","name":"Organ Grinder","ability":"All players keep their eyes closed when voting & the vote tally is secret. Votes for you only count if you vote.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"About to die"},{"id":"pacifist","name":"Pacifista","ability":"Kivégzett Jó játékos talán nem hal meg.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"philosopher","name":"Filozófus","ability":"Egyszer a játék során, éjjel, válassz egy Jó karaktert: megkapod a képességét. Ha ez a karakter játékban van, részeg lesz.","firstNightReminder":"The Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.","otherNightReminder":"If the Philosopher has not used their ability: the Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.","remindersGlobal":"Drunk,Is the Philosopher","reminders":null},{"id":"pithag","name":"Banya","ability":"Éjjelente* válassz egy játékost és egy karaktert és azzá válik (ha nincs játékban). Ha egy Démon készül, a halálokról a Mesélő dönt azon az éjjelen.","firstNightReminder":null,"otherNightReminder":"The Pit-Hag points to a player and a character on the sheet. If this character is not in play, wake that player and show them the 'You are' card and the relevant character token. If the character is in play, nothing happens.","remindersGlobal":null,"reminders":null},{"id":"pixie","name":"Tündér","ability":"Megtudsz egy játékban lévő Városit. Ha rögeszméd, hogy az a karakter vagy, megkapod a képességét, hogyha meghal.","firstNightReminder":"Show the Pixie 1 in-play Townsfolk character token.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Has ability,Rögeszmés"},{"id":"po","name":"Po","ability":"Éjjelente* választhatsz egy játékost: meghal. Ha utolsó választásod senki nem volt, 3 játékost válassz aznap éjjel.","firstNightReminder":null,"otherNightReminder":"If the Po chose no-one the previous night: The Po points to three players. Otherwise: The Po either shows the 'no' head signal , or points to a player. Chosen players die","remindersGlobal":null,"reminders":"3 attacks,Halott"},{"id":"poisoner","name":"Méregkészítő","ability":"Éjjelente válassz egy játékost. Ez a játékos mérgezett lesz aznap éjjel és holnap napközben is.","firstNightReminder":"The Poisoner points to a player. That player is poisoned.","otherNightReminder":"The previously poisoned player is no longer poisoned. The Poisoner points to a player. That player is poisoned.","remindersGlobal":null,"reminders":"Poisoned"},{"id":"politician","name":"Politikus","ability":"Ha te vagy a játékos, aki a legjobban felelős a csapatod vereségéért, csapatot cserélsz és nyersz, még ha halott is vagy.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"poppygrower","name":"Máktermesztő","ability":"Követők és Démonok nem ismerik egymást. Amikor meghalsz, megismerik egymást aznap éjjel.","firstNightReminder":"Do not inform the Demon\/Minions who each other are","otherNightReminder":"If the Poppy Grower has died, show the Minions\/Demon who each other are.","remindersGlobal":null,"reminders":"Evil wakes"},{"id":"preacher","name":"Prédikátor","ability":"Éjjelente válasz egy játékost: Ha egy Követő akit választasz, megtudja. Minden kiválasztott Követő elveszti a képességét.","firstNightReminder":"The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.","otherNightReminder":"The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.","remindersGlobal":null,"reminders":"At a sermon"},{"id":"professor","name":"Professzor","ability":"Egyszer a játék során, éjjel, válassz egy halott játékost: ha Városi, feltáRögeszmés.","firstNightReminder":null,"otherNightReminder":"If the Professor has not used their ability: The Professor either shakes their head no, or points to a player. If that player is a Townsfolk, they are now alive.","remindersGlobal":null,"reminders":"Alive,No ability"},{"id":"psychopath","name":"Pszihopata","ability":"Minden nap a jelölések elött publikusan választhatsz egy játékost: meghal. Ha kivégeznek, csak akkor halhatsz meg, ha elveszítesz egy kő-papír-olló-t.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"pukka","name":"Pukka","ability":"Éjjelente válassz egy játékost: mérgezett lesz. Az előzőleg megmérgezett játékos meghal és egészséges lesz.","firstNightReminder":"The Pukka points to a player. That player is poisoned.","otherNightReminder":"The Pukka points to a player. That player is poisoned. The previously poisoned player dies.","remindersGlobal":null,"reminders":"Halott,Poisoned"},{"id":"puzzlemaster","name":"Puzzlemester","ability":"1 játékos részeg, akkor is ha halott vagy. Ha helyesen megtippeled ki az (1-szer), akkor megtudod ki a Démon, de ha rosszul tippelsz, akkor téves infót kapsz.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Drunk,Guess used"},{"id":"ravenkeeper","name":"Hollónevelő","ability":"Ha éjjel halsz meg, felébredsz, hogy válassz egy játékost: megtudod a karakterét.","firstNightReminder":null,"otherNightReminder":"If the Ravenkeeper died tonight: The Ravenkeeper points to a player. Show that player’s character token.","remindersGlobal":null,"reminders":null},{"id":"recluse","name":"Remete","ability":"Gonosznak (akár Démonnak vagy Követőnek) tűnhetsz mások számára, akár a halálod után is.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"revolutionary","name":"Forradalmár","ability":"2 szomszédos játékos tudja egymásról, hogy ugyanaz a csapatuk. Egyszer a játék során az egyikük hibásan látszódik.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Register Falsely?"},{"id":"riot","name":"Lázadó","ability":"Jelöltek meghalnak, de lehet jelölni újra azonnal (3. nap kötelező is). 3. után a Gonoszak nyernek. (minden Követő Lázadó)","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"sage","name":"Bölcs","ability":"Ha a démon megöl, két embert megtudsz akiből valamelyik Démon.","firstNightReminder":null,"otherNightReminder":"If the Sage was killed by a Demon: Point to two players, one of which is that Demon.","remindersGlobal":null,"reminders":null},{"id":"sailor","name":"Tengerész","ability":"Éjjelente válassz egy élő játékost: Vagy te, vagy ő részeg lesz szürkületig. Nem halhatsz meg.","firstNightReminder":"The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.","otherNightReminder":"The previously drunk player is no longer drunk. The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.","remindersGlobal":null,"reminders":"Drunk"},{"id":"saint","name":"Szent","ability":"Ha kivégzés miatt halsz meg, a csapatod elveszíti a játékot.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"savant","name":"Tudós","ability":"Minden nap elmehetsz a Mesélővel, hogy kapj 2 információt privátban: 1 igaz, 1 hamis.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scapegoat","name":"Bűnbak","ability":"Ha egy játékost a te csapatodból kivégeznek, lehet, hogy téged végeznek ki helyette.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scarletwoman","name":"Romlott nő","ability":"Ha 5 vagy több játékos életben van , és ha a Démon meghal, te válsz a Démonná (Utazók nem számítanak).","firstNightReminder":null,"otherNightReminder":"If the Scarlet Woman became the Demon today: Show the 'You are' card, then the demon token.","remindersGlobal":null,"reminders":"Demon"},{"id":"seamstress","name":"Varrónő","ability":"Egyszer a játék során, éjjel, válassz 2 játékost (magadat nem lehet): megtudod, hogy azonos csapatban vannak-e.","firstNightReminder":"The Seamstress either shows a 'no' head signal, or points to two other players. If the Seamstress chose players , nod 'yes' or shake 'no' for whether they are of same alignment.","otherNightReminder":"If the Seamstress has not yet used their ability: the Seamstress either shows a 'no' head signal, or points to two other players. If the Seamstress chose players , nod 'yes' or shake 'no' for whether they are of same alignment.","remindersGlobal":null,"reminders":"No ability"},{"id":"sentinel","name":"Őrszem","ability":"Lehet 1-el több vagy kevesebb Kívülálló a játékban.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"shabaloth","name":"Shabaloth","ability":"Éjjelente* válassz 2 játékost: ők meghalnak. Lehet, hogy felöklendezel egy halott játékost, akit előző éjjel választottál.","firstNightReminder":null,"otherNightReminder":"One player that the Shabaloth chose the previous night might be resurrected. The Shabaloth points to two players. Those players die.","remindersGlobal":null,"reminders":"Alive,Halott"},{"id":"slayer","name":"Démonvadász","ability":"Egyszer a játék során, napközben, nyilvánosan válassz egy játékost. Ha ő a Démon, azonnal meghal.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"No ability"},{"id":"snakecharmer","name":"Kigyóbűvölő","ability":"Éjjelente válassz egy élő játékost: Ha ő Démon, akkor karaktert és csapatot cserél veled, majd részeggé teszed.","firstNightReminder":"The Snake Charmer points to a player. If that player is the Demon: swap the Demon and Snake Charmer character and alignments. Wake each player to inform them of their new role and alignment. The new Snake Charmer is poisoned.","otherNightReminder":"The Snake Charmer points to a player. If that player is the Demon: swap the Demon and Snake Charmer character and alignments. Wake each player to inform them of their new role and alignment. The new Snake Charmer is poisoned.","remindersGlobal":null,"reminders":"Poisoned"},{"id":"snitch","name":"Spicli","ability":"Követők megtudnak 3 karaktert, akik nincsenek játékban.","firstNightReminder":"After Minion info wake each Minion and show them three not-in-play character tokens. These may be the same or different to each other and the ones shown to the Demon.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"soldier","name":"Katona","ability":"Védett vagy a Démonnal szemben.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"spiritofivory","name":"Elefántcsont szelleme","ability":"Legfeljebb 1 extra Gonosz játékos lehet játékban.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"No extra evil"},{"id":"spy","name":"Kém","ability":"Éjjelente megnézheted a Grimoárt. Jónak, Városinak és Kívülállónak is tűnhetsz a többi játékosnak, még akkor is, ha már meghaltál.","firstNightReminder":"Show the Grimoire to the Spy for as long as they need.","otherNightReminder":"Show the Grimoire to the Spy for as long as they need.","remindersGlobal":null,"reminders":null},{"id":"steward","name":"Steward","ability":"You start knowing 1 good player.","firstNightReminder":"Point to 1 good player.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Know"},{"id":"stormcatcher","name":"Viharvadász","ability":"Nevezz meg egy Jó karaktert. Ha játékban van, csak kivégzéssel halhat meg, de a Gonoszak megtudják, hogy ki az.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Safe"},{"id":"sweetheart","name":"Édesem","ability":"Ha meghalsz, egy játékos részeg lesz ezután.","firstNightReminder":null,"otherNightReminder":"Choose a player that is drunk.","remindersGlobal":null,"reminders":"Drunk"},{"id":"tealady","name":"Teakészítő","ability":"Ha mindkét élő szomszédja Jó, nem halhatnak meg.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Can not die"},{"id":"thief","name":"Tolvaj","ability":"Éjjelente válassz egy játékost (ne magadat): az ő szavazata negatívnak számít másnap.","firstNightReminder":"The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.","otherNightReminder":"The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.","remindersGlobal":null,"reminders":"Negative vote"},{"id":"tinker","name":"Kontár","ability":"Meghalhatsz akármikor.","firstNightReminder":null,"otherNightReminder":"The Tinker might die.","remindersGlobal":null,"reminders":"Halott"},{"id":"towncrier","name":"Kikiáltó","ability":"Éjjelente* megtudod, ha egy Követő jelölt aznap.","firstNightReminder":null,"otherNightReminder":"Nod 'yes' or shake head 'no' for whether a Minion nominated today. Place the 'Minion not nominated' marker (remove 'Minion nominated', if any).","remindersGlobal":null,"reminders":"Minion nominated,Minions not nominated"},{"id":"toymaker","name":"Játékkészítő","ability":"A Démon választhatja, hogy nem táRögeszmés és egyszer kötelező meg is tennie a játék során. Gonosz játékosok normálisan kapnak kezdő információt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"No Attack"},{"id":"undertaker","name":"Sírásó","ability":"Éjjelente* megtudod, hogy nappal melyik karakter halt meg kivégzésben.","firstNightReminder":null,"otherNightReminder":"If a player was executed today: Show that player’s character token.","remindersGlobal":null,"reminders":"Executed"},{"id":"vigormortis","name":"Vigormortis","ability":"Éjjelente* válassz egy játékost: meghal. Ha Követőt ölsz, akkor megtartja képességét és mérgezett lesz 1 szomszédos Városi. (-1 Kívülálló)","firstNightReminder":null,"otherNightReminder":"The Vigormortis points to a player. That player dies. If a Minion, they keep their ability and one of their Townsfolk neighbours is poisoned.","remindersGlobal":null,"reminders":"Halott,Has ability,Poisoned"},{"id":"virgin","name":"Szűz","ability":"Amikor első alkalommal gyanusítanak, és a gyanusító Városi, őt végzik ki.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"No ability"},{"id":"vizier","name":"Vizier","ability":"All players know who you are. You can not die during the day. If good voted, you may choose to execute immediately.","firstNightReminder":"Announce 'The Vizier is in play' and state which player they are.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"vortox","name":"Vortox","ability":"Éjjelente* válassz egy játékost: meghal. A Városiak képességei kötelezően hamis infót adnak. Ha senkit se végeznek ki nappal, a Gonoszak nyernek.","firstNightReminder":null,"otherNightReminder":"The Vortox points to a player. That player dies.","remindersGlobal":null,"reminders":"Halott"},{"id":"voudon","name":"Voodoo pap","ability":"Csak te és a halott játékosok szavazhatnak: nincs szükségük szavazó tokenre és az 50%os többségre sem.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"washerwoman","name":"Mosónő","ability":"Megtudod, hogy 2 játékos közül az egyik egy bizonyos Városi.","firstNightReminder":"Show the character token of a Townsfolk in play. Point to two players, one of which is that character.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Townsfolk,Wrong"},{"id":"widow","name":"Fekete özvegy","ability":"Első éjszakádon nézd meg a Grimoárt és válassz egy játékost: megmérgezed. Valamelyik Jó játékos tudja, hogy Özvegy van a játékban.","firstNightReminder":"Show the Grimoire to the Widow for as long as they need. The Widow points to a player. That player is poisoned. Wake a good player. Show the 'These characters are in play' card, then the Widow character token.","otherNightReminder":null,"remindersGlobal":"Knows","reminders":"Poisoned"},{"id":"witch","name":"Boszorkány","ability":"Éjjelente válassz egy játékost: ha jelöl másnap, meghal. Ha már csak 3 játékos él, elveszíted a képességed.","firstNightReminder":"The Witch points to a player. If that player nominates tomorrow they die immediately.","otherNightReminder":"If there are 4 or more players alive: The Witch points to a player. If that player nominates tomorrow they die immediately.","remindersGlobal":null,"reminders":"Cursed"},{"id":"zombuul","name":"Zombuul","ability":"Éjjelente* ha nem halt meg senki aznap, válassz egy játékost: meghal. Első alkalommal amikor meghalsz, életben maradsz, de halottnak látszol.","firstNightReminder":null,"otherNightReminder":"If no-one died during the day: The Zombuul points to a player. That player dies.","remindersGlobal":null,"reminders":"Halott,Died today"}]