[
 {
  "id": "acrobat",
  "name": "Acrobata",
  "ability": "Ogni notte*, se uno dei tuoi vicini vivi buoni è ubriaco o avvelenato, muori.",
  "firstNightReminder": null,
  "otherNightReminder": "Se un vicino buono è ubriaco o avvelenato, l'Acrobata muore.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "alchemist",
  "name": "Alchimista",
  "ability": "Hai l'abilità di un Seguace non in gioco.",
  "firstNightReminder": "Mostra all'Alchimista il gettone di uno Seguace non in gioco.",
  "otherNightReminder": null,
  "remindersGlobal": "È l'Alchimista",
  "reminders": null
 },
 {
  "id": "alhadikhia",
  "name": "Al-Hadikhia",
  "ability": "Ogni notte*, scegli 3 giocatori (tutti sanno chi): ognuno di loro sceglie silenziosamente se vivere o morire, ma se tutti vivono, tutti muoiono.",
  "firstNightReminder": null,
  "otherNightReminder": "Al-Hadikha sceglie 3 giocatori. Annuncia il primo e sveglialo. Deve annuire se vuole vivere oppure deve scuotere la testa se vuole morire, poi uccidilo, tienilo in vita oppure resuscitalo (se era morto) a seconda della sua scelta, infine fagli chiudere gli occhi e sveglia il giocatore successivo. Se tutti e 3 sono vivi dopo ciò, tutti e 3 muoiono.",
  "remindersGlobal": null,
  "reminders": "1,2,3,Scelto Morte,Scelto Vita"
 },
 {
  "id": "amnesiac",
  "name": "Smemorato",
  "ability": "Non sai quale sia la tua abilità. Ogni giorno, prova a indovinare in privato quale sia: apprendi quanto ci sei andato vicino.",
  "firstNightReminder": "Decidi l'intera abilità dell'Amnesiaco. Se l'abilità dell'Amnesiaco lo fa svegliare di notte: Sveglia l'Amnesiaco ed esegui la sua abilità.",
  "otherNightReminder": "Se l'abilità dell'Amnesiaco lo fa svegliare di notte: Sveglia l'Amnesiaco ed esegui la sua abilità.",
  "remindersGlobal": null,
  "reminders": "?"
 },
 {
  "id": "angel",
  "name": "Angelo",
  "ability": "Qualcosa di brutto potrebbe accadere a chi è più responsabile della morte di un nuovo giocatore.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Proteggi, Qualcosa di brutto"
 },
 {
  "id": "apprentice",
  "name": "Apprendista",
  "ability": "Nella tua 1° notte, guadagni l'abilità di un Cittadino (se buono), o di un Seguace (se cattivo).",
  "firstNightReminder": "Mostra all'Apprendista la carta \"Tu sei\" seguita dal gettone di un Cittadino o un Seguace. Nel Grimorio, rimpiazza il gettone dell'Apprendista con il gettone appena mostrato, e affiancaci il promemoria \"È l'Apprendista\".",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "È l'Apprendista"
 },
 {
  "id": "artist",
  "name": "Artista",
  "ability": "Una volta per partita, di giorno, chiedi in privato al narratore una qualunque domanda sì\/no.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna Abilità"
 },
 {
  "id": "assassin",
  "name": "Assassino",
  "ability": "Una volta per partita, di notte*, scegli un giocatore: muore, anche se per qualche ragione non potrebbe morire.",
  "firstNightReminder": null,
  "otherNightReminder": "Se l'Assassino non ha ancora usato la sua abilità: l'Assassino fa \"no\" con la testa, o indica un giocatore. Quel giocatore muore.",
  "remindersGlobal": null,
  "reminders": "Morto,Nessuna Abilità"
 },
 {
  "id": "atheist",
  "name": "Ateo",
  "ability": "Il narratore può violare le regole del gioco & se giustiziato il bene vince, anche se sei morto [Nessun personaggio cattivo]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "balloonist",
  "name": "Pilota di mongolfiere",
  "ability": "Ogni notte, apprendi 1 giocatore di ogni tipo, finché non ci sono più tipi. [+1 Forestiero]",
  "firstNightReminder": "Scegli una fazione (es.Cittadino). Indica un giocatore che è di quella fazione. Affiancagli il promemoria \"Visto\" di quel tipo.",
  "otherNightReminder": "Scegli una fazione non ancora vista (es.Seguace). Indica un giocatore che è di quel tipo. Affiancagli il promemoria \"Visto\" di quel tipo.",
  "remindersGlobal": null,
  "reminders": "Visto Cittadino,Visto Demone,Visto Forestiero,Visto Seguace,Visto Viaggiatore"
 },
 {
  "id": "banshee",
  "name": "Banshee",
  "ability": "If the Demon kills you, all players learn this. From now on, you may nominate twice per day and vote twice per nomination.",
  "firstNightReminder": null,
  "otherNightReminder": "Announce that the Banshee has died.",
  "remindersGlobal": null,
  "reminders": "Has Ability"
 },
 {
  "id": "barber",
  "name": "Barbiere",
  "ability": "Se sei morto oggi (giorno o notte), di notte il Demone può scambiare i personaggi di 2 giocatori (non un altro Demone).",
  "firstNightReminder": null,
  "otherNightReminder": "Se il Barbiere è morto nell'ultimo ciclo notte\/giorno: sveglia il Demone. Mostra la carta \"Questo personaggio ti ha scelto\", seguito dal gettone del Barbiere. Il Demone fa \"no\" con la testa se non vuole scambiare i ruoli di 2 giocatori, oppure indica 2 giocatori: se li ha indicati, scambia i loro ruoli; sveglia entrambi i giocatori singolarmente e comunica loro il nuovo ruolo.",
  "remindersGlobal": null,
  "reminders": "Taglio Stanotte"
 },
 {
  "id": "barista",
  "name": "Barista",
  "ability": "Ogni notte, fino al tramonto, un giocatore: 1) diventa sobrio, sano e ottiene informazioni corrette, oppure 2) la sua abilità funziona due volte. Gli viene detto quale delle due.",
  "firstNightReminder": "Scegli un giocatore, sveglialo e digli quale potere del Barista lo affligge. Trattalo di conseguenza (Sobrio\/Salubre\/Informazione veritiera OPPURE Abilità doppia).",
  "otherNightReminder": "Scegli un giocatore, sveglialo e digli quale potere del Barista lo affligge. Trattalo di conseguenza (Sobrio\/Salube\/Informazione veritiera OPPURE Abilità doppia).",
  "remindersGlobal": null,
  "reminders": "Abilità Doppia,Sobrio & Salubre"
 },
 {
  "id": "baron",
  "name": "Barone",
  "ability": "Ci sono Forestieri aggiuntivi in gioco. [+2 Forestieri]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "beggar",
  "name": "Mendicante",
  "ability": "Devi usare un gettone di voto per votare. I morti possono scegliere di darti il loro gettone. Se un morto ti dà il suo gettone di voto, apprendi la sua fazione. Sei sobrio & sano.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bishop",
  "name": "Vescovo",
  "ability": "Solo il narratore può nominare. Almeno 1 giocatore di ogni fazione deve essere nominato ogni giorno.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nominato Bene,Nominato Male"
 },
 {
  "id": "bonecollector",
  "name": "Collezionista d'Ossa",
  "ability": "Una volta durante la partita, di notte, scegli un giocatore morto: riacquisisce la sua abilità fino al tramonto.",
  "firstNightReminder": null,
  "otherNightReminder": "Il Collezionista d'ossa fa \"no\" con la testa o indica un giocatore morto: se ha puntato un giocatore, posiziona il gettone \"Ha abilità\" (potrebbe essere svegliato la stessa notte per usarla).",
  "remindersGlobal": null,
  "reminders": "Ha Abilità,Nessuna Abilità"
 },
 {
  "id": "boomdandy",
  "name": "Bombarolo",
  "ability": "Se vieni giustiziato, tutti tratte 3 giocatori muoiono. 1 minuto dopo, il giocatore con più dita puntate contro muore.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bootlegger",
  "name": "Contrabbandiere",
  "ability": "Questo copione ha personaggi o regole \"homebrew\" (originali).",
  "firstNightReminder": "Announce the Bootlegger is in play and inform the group of all homebrew characters and\/or rules you are using in this game.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bountyhunter",
  "name": "Cacciatore di Taglie",
  "ability": "Inizi conoscendo un giocatore cattivo. Se quel giocatore muore, stanotte conosci un altro giocatore cattivo [1 Cittadino è cattivo]",
  "firstNightReminder": "Indica 1 giocatore malvagio. Sveglia il Cittadino che è malvagio e mostragli la carta \"Tu sei\" con il segno del pollice in giù.",
  "otherNightReminder": "Se il giocatore malvagio conosciuto è morto, indica un altro giocatore malvagio.",
  "remindersGlobal": null,
  "reminders": "Noto"
 },
 {
  "id": "buddhist",
  "name": "Buddista",
  "ability": "Per i primi 2 minuti di ogni giorno, i giocatori esperti non possono parlare.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bureaucrat",
  "name": "Burocrate",
  "ability": "Ogni notte, scegli un giocatore (non te stesso): domani il loro voto conta il triplo.",
  "firstNightReminder": "Il Burocrate indica un giocatore. Affiancagli il promemoria \"Voto Triplo\".",
  "otherNightReminder": "Il Burocrate indica un giocatore. Affiancagli il promemoria \"Voto Triplo\".",
  "remindersGlobal": null,
  "reminders": "Voto Triplo"
 },
 {
  "id": "butcher",
  "name": "Macellaio",
  "ability": "Ogni giorno, dopo la 1ᵃ esecuzione, puoi nominare ancora.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "butler",
  "name": "Maggiordomo",
  "ability": "Ogni notte, scegli un giocatore (non te stesso): domani, puoi votare solo se anche loro votano.",
  "firstNightReminder": "Il Maggiordomo indica un giocatore. Affiancagli il promemoria \"Padrone\".",
  "otherNightReminder": "Il Maggiordomo indica un giocatore. Affiancagli il promemoria \"Padrone\".",
  "remindersGlobal": null,
  "reminders": "Padrone"
 },
 {
  "id": "cannibal",
  "name": "Cannibale",
  "ability": "Hai l'abilità dell'ultimo giustiziato. Se è cattivo, sei avvelenato finché un giocatore buono non viene giustiziato.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Avvelenato,Morto Oggi"
 },
 {
  "id": "cerenovus",
  "name": "Strizzacervelli",
  "ability": "Ogni notte, scegli un giocatore & un personaggio buono: è pazzo di essere quel personaggio domani, o potrebbe essere giustiziato.",
  "firstNightReminder": "Lo Strizzacervelli indica un giocatore, e un ruolo nell'elenco. Sveglia quel giocatore; mostragli la carta \"Questo ruolo ti ha scelto\" con il gettone dello Strizzacervelli. Mostragli il gettone del ruolo scelto dallo Strizzacervelli: se il giocatore scelto non è Matto di essere quel ruolo domani, potrebbe essere giustiziato.",
  "otherNightReminder": "Lo Strizzacervelli indica un giocatore, e un ruolo nell'elenco. Sveglia quel giocatore; mostragli la carta \"Questo ruolo ti ha scelto\" con il gettone dello Strizzacervelli. Mostragli il gettone del ruolo scelto dallo Strizzacervelli: se il giocatore scelto non è Matto di essere quel ruolo domani, potrebbe essere giustiziato.",
  "remindersGlobal": null,
  "reminders": "Matto"
 },
 {
  "id": "chambermaid",
  "name": "Cameriera",
  "ability": "Ogni notte, scegli 2 giocatori vivi (non te stesso): apprendi quanti si sono svegliati questa notte grazie alla loro abilità.",
  "firstNightReminder": "La Cameriera indica due giocatori. Mostrale un segno numerico (0, 1, 2, ...) per ogni giocatore che si è svegliato per la sua abilità stanotte.",
  "otherNightReminder": "La Cameriera indica due giocatori. Mostrale un segno numerico (0, 1, 2, ...) per ogni giocatore che si è svegliato per la sua abilità stanotte.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "chef",
  "name": "Cuoco",
  "ability": "Inizi sapendo quante coppie di giocatori cattivi seduti vicini ci sono.",
  "firstNightReminder": "Mostra un segno numerico (0, 1, 2, …) per ogni coppia di giocatori malvagi seduti vicini.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "choirboy",
  "name": "Corista",
  "ability": "Se il Demone uccide il Re, apprendi quale giocatore è il Demone [+ il Re]",
  "firstNightReminder": null,
  "otherNightReminder": "Se il Re è stato ucciso dal Demone, sveglia il Corista e indicagli il giocatore che è il Demone.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "clockmaker",
  "name": "Orologiaio",
  "ability": "Inizi sapendo quanti passi ci sono dal Demone al suo Seguace più vicino.",
  "firstNightReminder": "Mostra un segno numerico (1, 2, 3, …) per ogni posizione tra il Demone e lo scagnozzo più vicino.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "courtier",
  "name": "Cortigiano",
  "ability": "Una volta per partita, di notte, scegli un personaggio: è ubriaco per 3 notti & 3 giorni.",
  "firstNightReminder": "Il Cortigiano può scuotere la testa, oppure indicare un ruolo sull'elenco. Se il Cortigiano ha usato la sua abilità: se quel ruolo è in gioco, quel giocatore è ubriaco.",
  "otherNightReminder": "Riduce il numero rimanente di giorni di ebbrezza del giocatore scelto. Se il Cortigiano non ha ancora usato la sua abilità: Il Cortigiano può scuotere la testa, oppure indicare un ruolo sull'elenco. Se il Cortigiano ha usato la sua abilità: se quel ruolo è in gioco, quel giocatore è ubriaco.",
  "remindersGlobal": null,
  "reminders": "Nessuna Abilità,Ubriaco 1,Ubriaco 2,Ubriaco 3"
 },
 {
  "id": "cultleader",
  "name": "Capo della setta",
  "ability": "Ogni notte, diventi della fazione di un vicino vivo. Se tutti i giocatori buoni si uniscono alla tua setta, la tua fazione (squadra) vince.",
  "firstNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "otherNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "damsel",
  "name": "Damigella",
  "ability": "Tutti i Seguaci sanno che sei in gioco. Se un Seguace ti indovina pubblicamente (un tentativo), la tua squadra perde.",
  "firstNightReminder": "Wake all the Minions, show them the 'This character selected you' card and the Damsel token.",
  "otherNightReminder": "If selected by the Huntsman, wake the Damsel, show 'You are' card and a not-in-play Townsfolk token.",
  "remindersGlobal": null,
  "reminders": "Tentativo usato"
 },
 {
  "id": "deusexfiasco",
  "name": "Deus ex Fiasco",
  "ability": "Una volta per partita, il Narratore farà un \"errore\", lo correggerà e lo ammetterà pubblicamente.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Whoops"
 },
 {
  "id": "deviant",
  "name": "Deviante",
  "ability": "Se oggi sei stato simpatico, non puoi essere esiliato.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "devilsadvocate",
  "name": "Avvocato del Diavolo",
  "ability": "Ogni notte, scegli un giocatore vivo (diverso dalla scorsa notte): se giustiziato domani, non muore.",
  "firstNightReminder": "The Devil’s Advocate points to a living player. That player survives execution tomorrow.",
  "otherNightReminder": "The Devil’s Advocate points to a living player, different from the previous night. That player survives execution tomorrow.",
  "remindersGlobal": null,
  "reminders": "Sopravvive esecuzione"
 },
 {
  "id": "djinn",
  "name": "Genio",
  "ability": "Usa l'abilità speciale del Genio. Tutti i giocatori sanno qual è.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "doomsayer",
  "name": "Cassandra, profetessa delle sciagure",
  "ability": "Se ci sono 4 o più giocatori vivi, ogni giocatore vivo può scegliere pubblicamente (una volta per partita ciascuno) che un giocatore del suo allineamento muoia.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "dreamer",
  "name": "Sognatore",
  "ability": "Ogni notte, scegli un giocatore (non te stesso o un viaggiatore): apprendi 1 personaggio buono e 1 cattivo, di cui 1 è corretto.",
  "firstNightReminder": "The Dreamer points to a player. Show 1 good and 1 evil character token; one of these is correct.",
  "otherNightReminder": "The Dreamer points to a player. Show 1 good and 1 evil character token; one of these is correct.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "drunk",
  "name": "Ubriaco",
  "ability": "Non sai di essere l'Ubriaco. Pensi di essere un Cittadino, ma non lo sei",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": "Ubriaco",
  "reminders": null
 },
 {
  "id": "duchess",
  "name": "Duchessa",
  "ability": "Ogni giorno, 3 giocatori possono decidere di visitarti. Di notte*, ognuno di loro apprende quanti di quelli che ti hanno visitato sono cattivi, ma uno apprende informazioni sbagliate.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "False Info,Visitor"
 },
 {
  "id": "empath",
  "name": "Empatico",
  "ability": "Ogni notte, apprendi quanti dei tuoi 2 vicini vivi sono cattivi.",
  "firstNightReminder": "Show the finger signal (0, 1, 2) for the number of evil alive neighbours of the Empath.",
  "otherNightReminder": "Show the finger signal (0, 1, 2) for the number of evil neighbours.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "engineer",
  "name": "Ingegnere",
  "ability": "Una volta per partita, di notte, scegli quali Seguaci o quale Demone sono in gioco.",
  "firstNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the You are card and the relevant character tokens.",
  "otherNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the 'You are' card and the relevant character tokens.",
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "eviltwin",
  "name": "Gemella Cattiva",
  "ability": "Tu & un giocatore della fazione opposta vi conoscete. Se il giocatore buono viene giustiziato, i cattivi vincono. I buoni non possono vincere se siete vivi entrambi.",
  "firstNightReminder": "Wake the Evil Twin and their twin. Confirm that they have acknowledged each other. Point to the Evil Twin. Show their Evil Twin token to the twin player. Point to the twin. Show their character token to the Evil Twin player.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Gemello"
 },
 {
  "id": "exorcist",
  "name": "Esorcista",
  "ability": "Ogni notte*, scegli un giocatore (diverso dalla scorsa notte): il Demone, se scelto, apprende chi sei e non si sveglia stanotte.",
  "firstNightReminder": null,
  "otherNightReminder": "The Exorcist points to a player, different from the previous night. If that player is the Demon: Wake the Demon. Show the Exorcist token. Point to the Exorcist. The Demon does not act tonight.",
  "remindersGlobal": null,
  "reminders": "Scelto"
 },
 {
  "id": "fanggu",
  "name": "Fang Gu",
  "ability": "Ogni notte*, scegli un giocatore: muore. Il primo Forestiero che questa abilità uccide diventa un Fang Gu cattivo & tu muori al suo posto. [+1 Forestiero]",
  "firstNightReminder": null,
  "otherNightReminder": "The Fang Gu points to a player. That player dies. Or, if that player was an Outsider and there are no other Fang Gu in play: The Fang Gu dies instead of the chosen player. The chosen player is now an evil Fang Gu. Wake the new Fang Gu. Show the 'You are' card, then the Fang Gu token. Show the 'You are' card, then the thumb-down 'evil' hand sign.",
  "remindersGlobal": null,
  "reminders": "Morto,Uno"
 },
 {
  "id": "farmer",
  "name": "Contadino",
  "ability": "Se muori di notte, un giocatore vivo buono diventa un Contadino.",
  "firstNightReminder": null,
  "otherNightReminder": "If a Farmer died tonight, choose another good player and make them the Farmer. Wake this player, show them the 'You are' card and the Farmer character token.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fearmonger",
  "name": "Allarmista",
  "ability": "Ogni notte, scegli un giocatore. Se lo nomini & giustizi, la sua squadra perde. Tutti i giocatori sanno se scegli un nuovo giocatore.",
  "firstNightReminder": "The Fearmonger points to a player. Place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "otherNightReminder": "The Fearmonger points to a player. If different from the previous night, place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "remindersGlobal": null,
  "reminders": "Terrore"
 },
 {
  "id": "fibbin",
  "name": "Bugiardo",
  "ability": "Una volta per partita, un giocatore buono potrebbe ottenere informazioni sbagliate.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Used"
 },
 {
  "id": "fiddler",
  "name": "Violinista",
  "ability": "Una volta per partita, il Demone sceglie segretamente un giocatore della fazione opposta: tutti i giocatori scelgono chi fra i 2 vince.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fisherman",
  "name": "Pescatore",
  "ability": "Una volta per partita, durante il giorno, visita il Narratore per un aiuto su come vincere.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "flowergirl",
  "name": "Fioraia",
  "ability": "Ogni notte*, apprendi se un Demone ha votato oggi.",
  "firstNightReminder": null,
  "otherNightReminder": "Nod 'yes' or shake head 'no' for whether the Demon voted today. Place the 'Demon not voted' marker (remove 'Demon voted', if any).",
  "remindersGlobal": null,
  "reminders": "Demone ha votato,Demone non ha votato"
 },
 {
  "id": "fool",
  "name": "Giullare",
  "ability": "La 1ᵃ volta che muori, non muori.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "fortuneteller",
  "name": "Veggente",
  "ability": "Ogni notte, scegli 2 giocatori: apprendi se tra loro c'è un Demone. C'è un giocatore buono che ti appare come un Demone.",
  "firstNightReminder": "The Fortune Teller points to two players. Give the head signal (nod yes, shake no) for whether one of those players is the Demon.",
  "otherNightReminder": "The Fortune Teller points to two players. Show the head signal (nod 'yes', shake 'no') for whether one of those players is the Demon.",
  "remindersGlobal": null,
  "reminders": "Depistaggio"
 },
 {
  "id": "gambler",
  "name": "Ludopatico",
  "ability": "Ogni notte*, scegli un giocatore & prova a indovinare il suo personaggio: se sbagli, muori.",
  "firstNightReminder": null,
  "otherNightReminder": "The Gambler points to a player, and a character on their sheet. If incorrect, the Gambler dies.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "gangster",
  "name": "Delinquente",
  "ability": "Una volta al giorno, puoi decidere di uccidere un tuo vicino vivo, se il tuo altro vicino vivo è d'accordo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "general",
  "name": "Generale",
  "ability": "Ogni notte, apprendi quale fazione sta vincendo secondo il Narratore: i buoni, i cattivi o nessuno dei due.",
  "firstNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "otherNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "goblin",
  "name": "Goblin",
  "ability": "Se dici pubblicamente di essere il Goblin quando nominato & muori quel giorno, la tua squadra vince.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Dichiarato"
 },
 {
  "id": "godfather",
  "name": "Padrino",
  "ability": "Inizi sapendo quali Forestieri sono in gioco. Se 1 è morto oggi, scegli un giocatore stanotte: muore. [-1 oppure +1 Forestieri]",
  "firstNightReminder": "Show each of the Outsider tokens in play.",
  "otherNightReminder": "If an Outsider died today: The Godfather points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Morto oggi,Muore"
 },
 {
  "id": "golem",
  "name": "Golem",
  "ability": "Puoi nominare solo una volta per partita. Quando lo fai, se chi nomini non è il Demone, muore.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Non può nominare"
 },
 {
  "id": "goon",
  "name": "Lacché",
  "ability": "Ogni notte, il 1° giocatore che ti sceglie con la sua abilità è ubriaco fino al tramonto. Diventi della sua fazione.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Ubriaco"
 },
 {
  "id": "gossip",
  "name": "Pettegolo",
  "ability": "Ogni giorno, puoi dire una frase pubblicamente. Stanotte, se era vera, un giocatore muore.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Gossip’s public statement was true: Choose a player not protected from dying tonight. That player dies.",
  "remindersGlobal": null,
  "reminders": "Muore"
 },
 {
  "id": "grandmother",
  "name": "Nonna",
  "ability": "Inizi sapendo un giocatore & il suo personaggio. Se il Demone lo uccide, muori anche tu.",
  "firstNightReminder": "Show the marked character token. Point to the marked player.",
  "otherNightReminder": "If the Grandmother’s grandchild was killed by the Demon tonight: The Grandmother dies.",
  "remindersGlobal": null,
  "reminders": "Nipote"
 },
 {
  "id": "gunslinger",
  "name": "Pistolero",
  "ability": "Ogni giorno, dopo che il 1° voto è stato fatto, puoi scegliere un giocatore che ha votato: muore.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "harlot",
  "name": "Meretrice",
  "ability": "Ogni notte*, scegli un giocatore vivo: se è d'accordo, apprendi il suo personaggio, ma potreste morire entrambi.",
  "firstNightReminder": null,
  "otherNightReminder": "The Harlot points at any player. Then, put the Harlot to sleep. Wake the chosen player, show them the 'This character selected you' token, then the Harlot token. That player either nods their head yes or shakes their head no. If they nodded their head yes, wake the Harlot and show them the chosen player's character token. Then, you may decide that both players die.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "harpy",
  "name": "Arpia",
  "ability": "Ogni notte, scegli 2 giocatori: domani, il 1° è pazzo che il 2° sia cattivo, o potrebbero morire entrambi.",
  "firstNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "otherNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "remindersGlobal": null,
  "reminders": "Mad, 2nd"
 },
 {
  "id": "hatter",
  "name": "Cappellaio",
  "ability": "Se sei morto oggi (giorno o notte), i Seguaci & Demone possono scegliere di diventare diversi Seguaci & Demone rispettivamente.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Hatter died today: Wake the Minions and Demon. Show them the 'This Character Selected You' info token, then the Hatter token. Each player either shakes their head no or points to another character of the same type as their current character.  If a second player would end up with the same character as another player, shake your head no and gesture for them to choose again. Put them to sleep. Change each player to the character they chose.",
  "remindersGlobal": null,
  "reminders": "Tea Party Tonight"
 },
 {
  "id": "hellslibrarian",
  "name": "Bibliotecario Infernale",
  "ability": "Qualcosa di brutto potrebbe accadere a chi parla quando il Narratore ha chiesto il silenzio.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Something Bad"
 },
 {
  "id": "heretic",
  "name": "Eretico",
  "ability": "Chi vince, perde & chi perde, vince, anche se sei morto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "highpriestess",
  "name": "Alta Sacerdotessa",
  "ability": "Ogni notte, apprendi con quale giocatore dovresti parlare con più urgenza secondo il narratore.",
  "firstNightReminder": "Point to a player.",
  "otherNightReminder": "Point to a player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "huntsman",
  "name": "Cacciatore",
  "ability": "Una volta per partita, di notte, scegli un giocatore: la Damigella, se scelta, diventa un Cittadino non in gioco. [+la Damigella]",
  "firstNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "otherNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "imp",
  "name": "Imp",
  "ability": "Ogni notte*, scegli un giocatore: muore. Se ti uccidi in questo modo, un Seguace diventa l'Imp.",
  "firstNightReminder": null,
  "otherNightReminder": "The Imp points to a player. That player dies. If the Imp chose themselves: Replace the character of 1 alive minion with a spare Imp token. Show the 'You are' card, then the Imp token.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "innkeeper",
  "name": "Oste",
  "ability": "Ogni notte*, scegli 2 giocatori: non possono morire, ma 1 è ubriaco fino al tramonto.",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected and drunk players lose those markers. The Innkeeper points to two players. Those players are protected. One is drunk.",
  "remindersGlobal": null,
  "reminders": "Protetto,Ubriaco"
 },
 {
  "id": "investigator",
  "name": "Investigatore",
  "ability": "Inizi sapendo che 1 di 2 giocatori è uno specifico Seguace.",
  "firstNightReminder": "Show the character token of a Minion in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Sbagliato,Scagnozzo"
 },
 {
  "id": "judge",
  "name": "Giudice",
  "ability": "Una volta per partita, se un altro giocatore ha nominato, puoi scegliere se l'esecuzione in corso ha successo o fallisce immediatamente, indipendentemente dai voti.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "juggler",
  "name": "Giocoliere",
  "ability": "Il tuo 1° giorno, prova a indovinare fino a 5 personaggi di giocatori. Quella notte, apprendi quanti erano corretti.",
  "firstNightReminder": null,
  "otherNightReminder": "If today was the Juggler’s first day: Show the hand signal for the number (0, 1, 2, etc.) of 'Correct' markers. Remove markers.",
  "remindersGlobal": null,
  "reminders": "Corretto"
 },
 {
  "id": "kazali",
  "name": "Kazali",
  "ability": "Ogni notte*, scegli un giocatore: muore. [Scegli Tu quali giocatori sono quali Seguaci. Da -? a +? Forestieri]",
  "firstNightReminder": "The Kazali points at a player and a Minion on the character sheet. Replace their old character token with the Minion token, show them the “You Are” info token then the Minion character token, and give a thumbs down. Repeat until the normal number of Minions exist. Put the Kazali to sleep.",
  "otherNightReminder": "The Kazali points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "king",
  "name": "Re",
  "ability": "Ogni notte, se ci sono più morti che vivi, apprendi 1 personaggio vivo. Il Demone sa chi sei.",
  "firstNightReminder": "Wake the Demon, show them the 'This character selected you' card, show the King token and point to the King player.",
  "otherNightReminder": "If there are more dead than living, show the King a character token of a living player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "klutz",
  "name": "Sbadato",
  "ability": "Quando scopri di essere morto, scegli pubblicamente 1 giocatore vivo: se è cattivo, la tua squadra perde",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "knight",
  "name": "Cavaliere",
  "ability": "Inizi sapendo 2 giocatori che non sono il Demone.",
  "firstNightReminder": "Point to 2 non-Demon players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know, Know"
 },
 {
  "id": "legion",
  "name": "Legione",
  "ability": "Ogni notte*, un giocatore potrebbe morire. Le esecuzioni falliscono se solo cattivi hanno votato. Appari anche come un minion. [Il numero di buoni e cattivi è invertito. Tutti i minion sono Legione]",
  "firstNightReminder": null,
  "otherNightReminder": "Choose a player, that player dies.",
  "remindersGlobal": null,
  "reminders": "Morto,Sta per morire"
 },
 {
  "id": "leviathan",
  "name": "Leviatano",
  "ability": "Se più di 1 giocatore buono viene giustiziato, vinci. Tutti i giocatori sanno che sei in gioco. Dopo il 5° giorno, i cattivi vincono.",
  "firstNightReminder": "Place the Leviathan 'Day 1' marker. Announce 'The Leviathan is in play; this is Day 1.'",
  "otherNightReminder": "Change the Leviathan Day reminder for the next day.",
  "remindersGlobal": null,
  "reminders": "Buono Giustiziato,Giorno 1,Giorno 2,Giorno 3,Giorno 4,Giorno 5"
 },
 {
  "id": "librarian",
  "name": "Bibliotecario",
  "ability": "Inizi sapendo che 1 di 2 giocatori è uno specifico Forestiero. (O che non ce ne sono in gioco.)",
  "firstNightReminder": "Show the character token of an Outsider in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Forestiero,Sbagliato"
 },
 {
  "id": "lilmonsta",
  "name": "Piccolo Mostro",
  "ability": "Ogni notte, i Seguaci scelgono chi è il babysitter del Piccolo Mostro & \"è il Demone\". Un giocatore muore ogni notte*. [+1 Seguace]",
  "firstNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta.",
  "otherNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta. Choose a player, that player dies.",
  "remindersGlobal": "Morto,È il Demone",
  "reminders": null
 },
 {
  "id": "lleech",
  "name": "Sanguisuga",
  "ability": "Ogni notte*, scegli un giocatore: muore. Inizi scegliendo un giocatore vivo: è avvelenato - muri se & solo se muore.",
  "firstNightReminder": "The Lleech points to a player. Place the Poisoned reminder token.",
  "otherNightReminder": "The Lleech points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Avvelenato,Morto"
 },
 {
  "id": "lunatic",
  "name": "Lunatico",
  "ability": "Pensi di essere un Demone, ma non lo sei. Il Demone sa chi sei & chi scegli di notte.",
  "firstNightReminder": "If 7 or more players: Show the Lunatic a number of arbitrary 'Minions', players equal to the number of Minions in play. Show 3 character tokens of arbitrary good characters. If the token received by the Lunatic is a Demon that would wake tonight: Allow the Lunatic to do the Demon actions. Place their 'attack' markers. Wake the Demon. Show the Demon’s real character token. Show them the Lunatic player. If the Lunatic attacked players: Show the real demon each marked player. Remove any Lunatic 'attack' markers.",
  "otherNightReminder": "Allow the Lunatic to do the actions of the Demon. Place their 'attack' markers. If the Lunatic selected players: Wake the Demon. Show the 'attack' marker, then point to each marked player. Remove any Lunatic 'attack' markers.",
  "remindersGlobal": null,
  "reminders": "Attacco 1,Attacco 2,Attacco 3"
 },
 {
  "id": "lycanthrope",
  "name": "Licantropo",
  "ability": "Ogni notte*, scegli un giocatore vivo: se è buono muore e, se lo fa, è l'unico giocatore che può morire stanotte.",
  "firstNightReminder": null,
  "otherNightReminder": "The Lycanthrope points to a living player: if good, they die and no one else can die tonight.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "magician",
  "name": "Mago",
  "ability": "Il Demone pensa che tu sia un Seguace. I Seguaci pensano che tu sia un Demone.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "marionette",
  "name": "Marionetta",
  "ability": "Pensi di essere un personaggio buono ma non lo sei. Il Demone sa chi sei. [Sei seduto a fianco al Demone]",
  "firstNightReminder": "Select one of the good players next to the Demon and place the Is the Marionette reminder token. Wake the Demon and show them the Marionette.",
  "otherNightReminder": null,
  "remindersGlobal": "È la Marionetta",
  "reminders": null
 },
 {
  "id": "mastermind",
  "name": "La Mente",
  "ability": "Se il Demone muore giustiziato (terminando la partita), gioca ancora per 1 giorno. Se un giocatore è giustiziato, la sua squadra perde.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mathematician",
  "name": "Matematico",
  "ability": "Ogni notte, apprendi quante abilità di giocatori hanno funzionato in modo anomalo (dall'alba) per via di abilità di altri personaggi.",
  "firstNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.",
  "otherNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of players whose ability malfunctioned due to other abilities.",
  "remindersGlobal": null,
  "reminders": "Anormale"
 },
 {
  "id": "matron",
  "name": "Matrona",
  "ability": "Ogni giorno, puoi scegliere fino a 3 coppie di giocatori che si scambiano di posto. I giocatori non possono andarsene per parlare in privato.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mayor",
  "name": "Sindaco",
  "ability": "Se ci sono solo 3 giocatori vivi & non c'è un'esecuzione, la tua squadra vince. Se muori di notte, un altro giocatore potrebbe morire al tuo posto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mezepheles",
  "name": "Mefisto",
  "ability": "Inizi sapendo una parola segreta. Il 1° giocatore a dirla diventa cattivo quella notte.",
  "firstNightReminder": "Show the Mezepheles their secret word.",
  "otherNightReminder": "Wake the 1st good player that said the Mezepheles' secret word and show them the 'You are' card and the thumbs down evil signal.",
  "remindersGlobal": null,
  "reminders": "Diventa Malvagio,Nessuna abilità"
 },
 {
  "id": "minstrel",
  "name": "Menestrello",
  "ability": "Quando un Seguace muore giustiziato, tutti gli altri giocatori (eccetto i Viaggiatori) sono ubriachi fino al tramonto domani.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Tutti ubriachi"
 },
 {
  "id": "monk",
  "name": "Monaco",
  "ability": "Ogni notte*, scegli un giocatore (non te stesso): è al sicuro dal Demone stanotte.",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected player is no longer protected. The Monk points to a player not themself. Mark that player 'Protected'.",
  "remindersGlobal": null,
  "reminders": "Protetto"
 },
 {
  "id": "moonchild",
  "name": "Figlio della Luna",
  "ability": "Quando apprendi di essere morto, scegli pubblicamente 1 giocatore vivo. Stanotte, se era buono, muore.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Moonchild used their ability to target a player today: If that player is good, they die.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "mutant",
  "name": "Mutante",
  "ability": "Se sei \"pazzo\" di essere un forestiero, potresti essere giustiziato.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "nightwatchman",
  "name": "Guardiano Notturno",
  "ability": "Una volta per partita, di notte, scegli un giocatore: apprende chi sei.",
  "firstNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "otherNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "noble",
  "name": "Nobile",
  "ability": "Inizi sapendo 3 giocatori, di cui esattamente 1 è cattivo.",
  "firstNightReminder": "Point to 3 players including one evil player, in no particular order.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Visto"
 },
 {
  "id": "nodashii",
  "name": "No Dashii",
  "ability": "Ogni notte*, scegli un giocatore: muore. I tuoi 2 vicini Cittadini sono avvelenati.",
  "firstNightReminder": null,
  "otherNightReminder": "The No Dashii points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Avvelenato,Morto"
 },
 {
  "id": "ojo",
  "name": "Ojo",
  "ability": "Ogni notte*, scegli un personaggio: muore. Se non è in gioco, il Narratore sceglie chi muore.",
  "firstNightReminder": null,
  "otherNightReminder": "The Ojo points to a character on the sheet; if in play, that player dies. If it is not in play, the Storyteller chooses who dies instead.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "oracle",
  "name": "Oracolo",
  "ability": "Ogni notte*, apprendi quanti dei giocatori morti sono cattivi.",
  "firstNightReminder": null,
  "otherNightReminder": "Show the hand signal for the number (0, 1, 2, etc.) of dead evil players.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "organgrinder",
  "name": "Suonatore di Organetto",
  "ability": "Tutti i giocatori tengono gli occhi chiusi quando si vota & il numero di voti è segreto. I voti per te contano solo se voti.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "About to die"
 },
 {
  "id": "pacifist",
  "name": "Pacifista",
  "ability": "I giocatori giustiziati, se buoni, potrebbero non morire.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "philosopher",
  "name": "Filosofo",
  "ability": "Una volta per partita, di notte, scegli un personaggio buono: ottieni quell'abilità. Se quel personaggio è in gioco, è ubriaco.",
  "firstNightReminder": "The Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.",
  "otherNightReminder": "If the Philosopher has not used their ability: the Philosopher either shows a 'no' head signal, or points to a good character on their sheet. If they chose a character: Swap the out-of-play character token with the Philosopher token. Or, if the character is in play, place the drunk marker by that player and the Not the Philosopher token by the Philosopher.",
  "remindersGlobal": "Ubriaco,È il Filosofo",
  "reminders": null
 },
 {
  "id": "pithag",
  "name": "Pit - Hag",
  "ability": "Ogni notte*, scegli un giocatore & un personaggio: se il personaggio non è in gioco, quel giocatore lo diventa. Se viene creato un Demone, le morti stanotte sono arbitrarie.",
  "firstNightReminder": null,
  "otherNightReminder": "The Pit-Hag points to a player and a character on the sheet. If this character is not in play, wake that player and show them the 'You are' card and the relevant character token. If the character is in play, nothing happens.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pixie",
  "name": "Folletto",
  "ability": "Inizi sapendo 1 Cittadino in gioco. Se eri pazzo di essere quel personaggio, ottieni quell'abilità quando muore.",
  "firstNightReminder": "Show the Pixie 1 in-play Townsfolk character token.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Ha abilità,Matto"
 },
 {
  "id": "plaguedoctor",
  "name": "Dottore della Peste",
  "ability": "Se muori, il narratore ottiene l'abilità di un Seguace non in gioco.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Storyteller Ability"
 },
 {
  "id": "po",
  "name": "Po",
  "ability": "Ogni notte*, scegli un giocatore: muore. Se la tua ultima scelta è stata \"nessuno\", stanotte ne scegli 3.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Po chose no-one the previous night: The Po points to three players. Otherwise: The Po either shows the 'no' head signal , or points to a player. Chosen players die",
  "remindersGlobal": null,
  "reminders": "3 attacchi,Morto"
 },
 {
  "id": "poisoner",
  "name": "Avvelenatore",
  "ability": "Ogni notte, scegli un giocatore: è avvelenato stanotte e domani di giorno.",
  "firstNightReminder": "The Poisoner points to a player. That player is poisoned.",
  "otherNightReminder": "The previously poisoned player is no longer poisoned. The Poisoner points to a player. That player is poisoned.",
  "remindersGlobal": null,
  "reminders": "Avvelenato"
 },
 {
  "id": "politician",
  "name": "Politico",
  "ability": "Se sei stato il giocatore maggiormente responsabile per la sconfitta della tua squadra, cambi allineamento e vinci, anche da morto. ",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "poppygrower",
  "name": "Coltivatore di Papaveri",
  "ability": "Seguaci e demoni non si conoscono. Se muori, la notte stessa si conoscono.",
  "firstNightReminder": "Non informare il Demone e i Seguaci sulle rispettive identità.",
  "otherNightReminder": "Se il Coltivatore di Papaveri è morto, mostra ai Seguaci e al Demone le rispettive identità.",
  "remindersGlobal": null,
  "reminders": "Malvagi si svegliano"
 },
 {
  "id": "preacher",
  "name": "Predicatore",
  "ability": "Ogni notte, scegli un giocatore: un Seguace, se scelto, lo viene a sapere. Tutti i Seguaci scelti non hanno abilità.",
  "firstNightReminder": "Il Predicatore sceglie un giocatore. Se viene scelto un Seguace, sveglia il Seguace e mostragli la carta \"Questo personaggio ti ha scelto\", e il gettone Predicatore.",
  "otherNightReminder": "Il Predicatore sceglie un giocatore. Se viene scelto un Seguace, sveglia il Seguace e mostragli la carta \"Questo personaggio ti ha scelto\", e il gettone Predicatore.",
  "remindersGlobal": null,
  "reminders": "A un sermone"
 },
 {
  "id": "professor",
  "name": "Professore",
  "ability": "Una volta per partita, di notte*, scegli un giocatore morto: se è un Cittadino, viene resuscitato.",
  "firstNightReminder": null,
  "otherNightReminder": "Se il Professore non ha usato la sua abilità: il Professore scuote la testa per \"No\", o indica un giocatore. Se quel giocatore è un Cittadino, ora è vivo.",
  "remindersGlobal": null,
  "reminders": "Nessuna abilità,Vivo"
 },
 {
  "id": "psychopath",
  "name": "Psicopatico",
  "ability": "Ogni giorno, prima delle nomine, puoi scegliere pubblicamente un giocatore: muore. Se vieni giustiziato, muori solo se perdi a morra cinese.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pukka",
  "name": "Pukka",
  "ability": "Ogni notte, scegli un giocatore: è avvelenato. Il giocatore precedentemente avvelenato muore poi diventa sano. ",
  "firstNightReminder": "Il Pukka indica un giocatore. Quel giocatore è avvelenato.",
  "otherNightReminder": "Il Pukka indica un giocatore. Quel giocatore è avvelenato. Il giocatore precedentemente avvelenato muore.",
  "remindersGlobal": null,
  "reminders": "Avvelenato,Morto"
 },
 {
  "id": "puzzlemaster",
  "name": "Enigmista",
  "ability": "1 giocatore è ubriaco, anche se muori. Se indovini (un tentativo) chi è, scopri quale giocatore è il Demone, ma se sbagli ricevi informazioni sbagliate.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Tentativo usato,Ubriaco"
 },
 {
  "id": "ravenkeeper",
  "name": "Custode dei Corvi",
  "ability": "Se muori di notte, vieni svegliato per scegliere un giocatore: ne apprendi il personaggio.",
  "firstNightReminder": null,
  "otherNightReminder": "Se il Custode dei Corvi è morto stanotte sceglie un giocatore: mostragli il gettone personaggio di quel giocatore.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "recluse",
  "name": "Recluso",
  "ability": "Puoi apparire cattivo e come Seguace o Demone, anche da morto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "revolutionary",
  "name": "Rivoluzionario",
  "ability": "2 giocatori vicini sono della stessa fazione e tutti sanno chi sono. Una volta per partita, uno di questi appare della fazione opposta.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Appare opposto"
 },
 {
  "id": "riot",
  "name": "Sommossa",
  "ability": "I nominati muoiono, ma possono nominare a loro volta immediatamente (il giorno 3, devono). Dopo il giorno 3, i cattivi vincono",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sage",
  "name": "Saggio",
  "ability": "Se il Demone ti uccide, scopri che è uno tra 2 giocatori.",
  "firstNightReminder": null,
  "otherNightReminder": "Se il Saggio viene uccino dal Demone: indica 2 giocatori, uno di questi è il Demone.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sailor",
  "name": "Marinaio",
  "ability": "Ogni notte, scegli un giocatore vivo: uno tra te e lui è ubriaco fino al tramonto. Non puoi morire.",
  "firstNightReminder": "Il Marinaio indica un giocatore vivo. Uno tra il Marinaio e quel giocatore è ubriaco.",
  "otherNightReminder": "Il giocatore precedentemente ubriaco non è più ubriaco. Il Marinaio indica un giocatore vivo. Uno tra il Marinaio e quel giocatore è ubriaco.",
  "remindersGlobal": null,
  "reminders": "Ubriaco"
 },
 {
  "id": "saint",
  "name": "Santo",
  "ability": "Se muori giustiziato, la tua squadra perde.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "savant",
  "name": "Prodigio",
  "ability": "Ogni giorno, puoi parlare in privato con il Narratore e apprendere 2 informazioni: 1 è vera & 1 è falsa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scapegoat",
  "name": "Capro Espiatorio",
  "ability": "Se un giocatore della tua fazione viene giustiziato, potresti essere giustiziato al suo posto.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scarletwoman",
  "name": "Donna Scarlatta",
  "ability": "Se ci sono 5 o più giocatori vivi e il Demone muore, diventi il Demone. (I Viaggiatori non contano)",
  "firstNightReminder": null,
  "otherNightReminder": "Se la Donna Scarlatta è diventata il Demone oggi: mostra la tessera \"Tu sei\" e il gettone del Demone.",
  "remindersGlobal": null,
  "reminders": "Demone"
 },
 {
  "id": "seamstress",
  "name": "Sarta",
  "ability": "Una volta per partita, di notte, scegli 2 giocatori (non te stesso): scopri se sono della stessa fazione.",
  "firstNightReminder": "La Sarta scuote la testa per dire \"No\" oppure indica 2 giocatori. Se la Sarta ha scelto giocatori, annuisci per \"Sì\" o scuoti la testa per \"No\" per comunicare se hanno lo stesso allineamento.",
  "otherNightReminder": "Se la Sarta non ha ancora usato la sua abilità: la Sarta scuote la testa per dire \"No\" oppure indica 2 giocatori. Se la Sarta ha scelto giocatori, annuisci per \"Sì\" o scuoti la testa per \"No\" per comunicare se hanno lo stesso allineamento.",
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "sentinel",
  "name": "Sentinella",
  "ability": "Potrebbe esserci in gioco 1 Forestiero in più o 1 in meno.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "shabaloth",
  "name": "Shabaloth",
  "ability": "Shabaloth",
  "firstNightReminder": null,
  "otherNightReminder": "1 giocatore che lo Shabaloth ha scelto la notte scorsa potrebbe essere resuscitato. Lo Shabaloth indica 2 giocatori. Quei giocatori muoiono.",
  "remindersGlobal": null,
  "reminders": "Morto,Vivo"
 },
 {
  "id": "shugenja",
  "name": "Shugenja",
  "ability": "Cominci sapendo se il giocatore cattivo più vicino a te è in senso orario o antiorario. Se equidistanti, questa informazione è arbitraria. ",
  "firstNightReminder": "Sveglia la Shugenja: indica orizzontalmente verso la direzione del giocatore malvagio più vicino. Se i 2 giocatori malvagi più vicini sono equidistanti, indica una direzione qualsiasi.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "slayer",
  "name": "Sterminatore",
  "ability": "Una volta per partita, di giorno, scegli pubblicamente un giocatore: se è il Demone, muore.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "snakecharmer",
  "name": "Incantatore di Serpenti",
  "ability": "Ogni notte, scegli un giocatore vivo: un Demone, se scelto, scambia personaggio & allineamento con te & poi diventa avvelenato.",
  "firstNightReminder": "L'Incantatore di Serpenti indica un giocatoe. Se quel giocatore è il Demone: scambia personaggio e allineamento dell'Incantatore di Serpenti e del Demone. Sveglia entrambi i giocatori e informali del loro nuovo ruolo e allineamento. Il nuovo Incantatore di Serpenti è avvelenato.",
  "otherNightReminder": "L'Incantatore di Serpenti indica un giocatoe. Se quel giocatore è il Demone: scambia personaggio e allineamento dell'Incantatore di Serpenti e del Demone. Sveglia entrambi i giocatori e informali del loro nuovo ruolo e allineamento. Il nuovo Incantatore di Serpenti è avvelenato.",
  "remindersGlobal": null,
  "reminders": "Avvelenato"
 },
 {
  "id": "snitch",
  "name": "Informatore",
  "ability": "I Seguaci iniziano sapendo 3 personaggi non in gioco.",
  "firstNightReminder": "Dopo le informazioni per i Seguaci, sveglia ciascun Seguace e mostra 3 gettoni di personaggi non in gioco. Questi possono essere identici o differenti tra loro e rispetto a quelli mostrati al Demone.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "soldier",
  "name": "Soldato",
  "ability": "Sei al sicuro dal Demone.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "spiritofivory",
  "name": "Spirito d'Avorio",
  "ability": "Non ci può essere più di un giocatore cattivo aggiuntivo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No malvagi aggiuntivi"
 },
 {
  "id": "spy",
  "name": "Spia",
  "ability": "Ogni notte, guarda il Grimoire. Puoi apparire buono & come Cittadino o Forestiero, anche da morto.",
  "firstNightReminder": "Mostra il Grimorio alla Spia per il tempo necessario.",
  "otherNightReminder": "Mostra il Grimorio alla Spia per il tempo necessario.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "steward",
  "name": "Steward",
  "ability": "Inizi sapendo 1 giocatore buono.",
  "firstNightReminder": "Indica 1 giocatore buono.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Conosce"
 },
 {
  "id": "stormcatcher",
  "name": "Domatore di tempeste",
  "ability": "Il Narratore dice un personaggio buono. Se in gioco, può morire solo per esecuzione, ma i cattivi sanno chi è.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Protetto"
 },
 {
  "id": "summoner",
  "name": "Summoner",
  "ability": "You get 3 bluffs. On the 3rd night, choose a player: they become an evil Demon of your choice. [No Demon]",
  "firstNightReminder": "Show the 'These characters are not in play' card. Show 3 character tokens of good characters not in play.",
  "otherNightReminder": "If it is the 3rd night, wake the Summoner. They point to a player and a Demon on the character sheet - that player becomes that Demon.",
  "remindersGlobal": null,
  "reminders": "Night 1,Night 2,Night 3"
 },
 {
  "id": "sweetheart",
  "name": "Innamorato",
  "ability": "Quando muori, 1 giocatore è ubriaco d'ora in poi.",
  "firstNightReminder": null,
  "otherNightReminder": "Scegli un giocatore che diventa ubriaco",
  "remindersGlobal": null,
  "reminders": "Ubriaco"
 },
 {
  "id": "tealady",
  "name": "Signora del Tè",
  "ability": "Se entrambi i tuoi vicini vivi sono buoni, non possono morire.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Non può morire"
 },
 {
  "id": "thief",
  "name": "Ladro",
  "ability": "Ogni notte, scegli un giocatore (non te stesso): domani il suo voto conta come negativo.",
  "firstNightReminder": "Il Ladro indica un giocatore. Posiziona il promemoria del Ladro \"Voto negativo\" accanto a quel gettone personaggio di quel giocatore. ",
  "otherNightReminder": "Il Ladro indica un giocatore. Posiziona il promemoria del Ladro \"Voto negativo\" accanto a quel gettone personaggio di quel giocatore. ",
  "remindersGlobal": null,
  "reminders": "Voto negativo"
 },
 {
  "id": "tinker",
  "name": "Smanettone",
  "ability": "Potresti morire in qualsiasi momento.",
  "firstNightReminder": null,
  "otherNightReminder": "Lo smanettone potrebbe morire.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "towncrier",
  "name": "Banditore",
  "ability": "Ogni notte*, apprendi se oggi un Seguace ha nominato.",
  "firstNightReminder": null,
  "otherNightReminder": "Annuisci per un Sì o scuoti la testa per un no a seconda che un Seguace abbia nominato o no. Posiziona i gettoni \"Seguace ha nominato\" o \"Seguace non ha nominato\" a seconda della situazione.",
  "remindersGlobal": null,
  "reminders": "Seguace ha nominato, Seguace non ha nominato"
 },
 {
  "id": "toymaker",
  "name": "Giocattolaio",
  "ability": "Il Demone può scegliere di non uccidere & deve fare questa scelta almeno una volta per partita. I giocatori cattivi ricevono informazioni iniziali normalmente. ",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessun attacco"
 },
 {
  "id": "undertaker",
  "name": "Becchino",
  "ability": "Ogni notte*, scopri quale personaggio oggi è morto giustiziato.",
  "firstNightReminder": null,
  "otherNightReminder": "Se oggi un giocatore è morto tramite esecuzione: mostra il gettone personaggio di quel giocatore.",
  "remindersGlobal": null,
  "reminders": "Giustiziato"
 },
 {
  "id": "vigormortis",
  "name": "Vigormortis",
  "ability": "Ogni notte*, scegli un giocatore: muore. I Seguaci che uccidi mantengono le loro abilità e avvelenano un Cittadino vicino. [-1 Forestiero]",
  "firstNightReminder": null,
  "otherNightReminder": "Il Vigormortis indica un giocatore. Quel giocatore more. Se è un Seguace, mantiene la sua abilità e uno dei suoi vicini di posto Cittadini è avvelenato.",
  "remindersGlobal": null,
  "reminders": "Avvelenato,Ha abilità,Morto"
 },
 {
  "id": "villageidiot",
  "name": "Village Idiot",
  "ability": "Each night, choose a player: you learn their alignment. [+0 to +2 Village Idiots. 1 of the extras is drunk]",
  "firstNightReminder": "The Village Idiot points to a player; give a thumbs up if that player is good or a thumbs down if that player is evil.",
  "otherNightReminder": "The Village Idiot points to a player; give a thumbs up if that player is good or a thumbs down if that player is evil.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "virgin",
  "name": "Vergine",
  "ability": "La 1ᵃ volta che vieni nominato, se chi ti nomina è un Cittadino, viene immediatamente giustiziato.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nessuna abilità"
 },
 {
  "id": "vizier",
  "name": "Visir",
  "ability": "Tutti i giocatori sanno chi sei. Non puoi morire durante il giorno. Se almeno un giocatore buono ha votato, puoi decidere di giustiziare immediatamente.",
  "firstNightReminder": "Annuncia \"Il Visir è in gioco\" e indica quel giocatore.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "vortox",
  "name": "Vortox",
  "ability": "Ogni notte*, scegli un giocatore: muore. Le abilità dei Cittadini forniscono imformazioni false. Ogni giorno, se nessuno è giustiziato, i cattivi vincono. ",
  "firstNightReminder": null,
  "otherNightReminder": "Il Vortox indica un giocatore. Quel giocatore muore.",
  "remindersGlobal": null,
  "reminders": "Morto"
 },
 {
  "id": "voudon",
  "name": "Voudon",
  "ability": "Potete votare solo tu e i morti. Il token di voto non viene speso. La maggioranza del 50% non è necessaria.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "washerwoman",
  "name": "Lavandaia",
  "ability": "Inizi sapendo che 1 di 2 giocatori è uno specifico Cittadino.",
  "firstNightReminder": "Mostra il gettone di un cittadino in gioco. Indica 2 giocatori, uno dei quali è quel personaggio.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Cittadino,Sbagliato"
 },
 {
  "id": "widow",
  "name": "Vedova",
  "ability": "Nella tua 1ᵃ notte, guarda il Grimoire e scegli un giocatore: è avvelenato. 1 giocatore buono sa che la Vedova è in gioco.",
  "firstNightReminder": "Mostra il Grimorio alla Strega per il tempo necessario. La Vedova indica un giocatore. Quel giocatore è avvelenato. Sveglia un giocatore buono. Mostra la carta \"Questo personaggio è in gioco\", e il gettone della Vedova.",
  "otherNightReminder": null,
  "remindersGlobal": "Conosce",
  "reminders": "Avvelenato"
 },
 {
  "id": "witch",
  "name": "Strega",
  "ability": "Ogni notte, scegli un giocatore: se domani nomina, muore. Se ci sono solo 3 giocatori in vita, perdi questa abilità.",
  "firstNightReminder": "La Strega indica un giocatore. Se quel giocatore domani nomina, muore immediatamente.",
  "otherNightReminder": "Se ci sono 4 o più giocatori in vita: la Strega indica un giocatore. Se quel giocatore domani nomina, muore immediatamente.",
  "remindersGlobal": null,
  "reminders": "Maledetto"
 },
 {
  "id": "yaggababble",
  "name": "Yaggababble",
  "ability": "You start knowing a secret phrase. For each time you said it publicly today, a player might die.",
  "firstNightReminder": "Show the Yaggababble their secret phrase.",
  "otherNightReminder": "Choose a number of players up to the total number of times the Yaggababble said their secret phrase publicly, those players die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "zombuul",
  "name": "Zombuul",
  "ability": "Ogni notte*, se oggi non è morto nessuno , scegli un giocatore: muore. La 1ᵃ volta che muori, sopravvivi ma appari come morto.",
  "firstNightReminder": null,
  "otherNightReminder": "Se oggi non e' morto nessuno : Zombuul indica un giocatore. Quel giocatore muore.",
  "remindersGlobal": null,
  "reminders": "Morto,Morto oggi"
 }
]