[{"id":"acrobat","name":"Akrobat","ability":"Hver natt*, om en av dine gode, levende naboer er full eller forgiftet, dør du.","firstNightReminder":null,"otherNightReminder":"Om en god levende nabo er full eller forgiftet, dør Akrobaten.","remindersGlobal":null,"reminders":"Død"},{"id":"alchemist","name":"Alkymist","ability":"Du har evnen til en Lakei ikke i spill.","firstNightReminder":"Vis Alkymisten en Lakei-brikke ikke i spill.","otherNightReminder":null,"remindersGlobal":"Er Alkymisten","reminders":null},{"id":"alhadikhia","name":"Al-Hadikhia","ability":"Hver natt*, velg 3 spillere (alle spillere lærer hvem): hver av dem velger i hemmelighet å leve eller å dø, men om alle lever, dør alle.","firstNightReminder":null,"otherNightReminder":"Al-Hadikhia velger tre spillere. Kunngjør den første spilleren, vekk dem for enten å nikke for \"ja\" eller riste på hodet for \"nei\", drep eller gjenoppliv dem ut ifra dette. Få spilleren til å sove igjen, og kunngjør neste spiller. Om alle spillerne er i live etter dette, dør alle.","remindersGlobal":null,"reminders":"1,2,3,Valgte døden,Valgte livet"},{"id":"amnesiac","name":"Forglemt","ability":"Du vet ikke hva evnen din er. Hver dag, gjett i fortrolighet hva den er: lær hvor presis du er.","firstNightReminder":"Bestem hva den Forglemte sin evne er. Om evnen til den Forglemte gjør at de våkner i natt: Vekk den Forglemte og tilrettelegg for at de kan bruke evnen sin.","otherNightReminder":"Om evnen til den Forglemte gjør at de våkner i natt: Vekk den Forglemte og tilrettelegg for at de kan bruke evnen sin.","remindersGlobal":null,"reminders":"?"},{"id":"angel","name":"Skytsengel","ability":"Noe uhyggelig kan hende den som er mest ansvarlig for at en ny spiller døde.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Beskytt,Noe uhyggelig"},{"id":"apprentice","name":"Lærling","ability":"I den første natten din, få evnen til en Borger om du er god, eller evnen til en Lakei om du er ond.","firstNightReminder":"Vis Lærlingen \"Du er\"-kortet, så en Borger- eller Lakei-brikke. I Boka, bytt ut Lærling-brikken med den viste rollebrikken, og marker rollebrikken med \"Er Lærlingen\"-påminnelsen.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Er Lærlingen"},{"id":"artist","name":"Kunstner","ability":"Én gang i løpet av spillet, om dagen, spør i fortrolighet Fortelleren et ja\/nei-spørsmål.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"assassin","name":"Snikmorder","ability":"Én gang i løpet av spillet, om natten*, velg en spiller: de dør, selv om de av andre grunner skulle være immun.","firstNightReminder":null,"otherNightReminder":"Om Snikmorderen ennå ikke har brukt evnen sin: Snikmorderen enten rister på hodet for \"nei\", eller peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Død,Evneløs"},{"id":"atheist","name":"Ateist","ability":"Fortelleren kan bryte reglene til spillet. Godt lag vinner om de henretter Fortelleren, selv om du er død. [Ingen onde roller]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"balloonist","name":"Ballongfarer","ability":"Hver natt, lær 1 spiller av hver rolletype, til det ikke er flere typer å lære igjen. [+1 Einstøing]","firstNightReminder":"Velg en rolletype. Pek mot en spiller som har en rolle av den typen. Marker spilleren med \"Sett\"-påminnelsen.","otherNightReminder":"Velg en rolletype som ikke allerede har en \"Sett\"-påminnelse ved siden av en rolle av denne typen. Pek mot en spiller som har en rolle av den typen. Marker spilleren med \"Sett\"-påminnelsen.","remindersGlobal":null,"reminders":"Sett Borger,Sett Einstøing,Sett Lakei,Sett Demon,Sett Omreisende"},{"id":"barber","name":"Frisør","ability":"Om du døde i dag eller i natt, kan Demonen velge 2 spillere utenom en annen Demon: de bytter rolle.","firstNightReminder":null,"otherNightReminder":"Om Frisøren døde i dag: Vekk Demonen. Vis dem \"Denne rollen valgte deg\"-kortet, så Frisør-brikken. Demonen enten rister på hodet for \"nei\", eller peker mot to spillere. Om de velger spillere, bytt om på rollebrikkene deres. Vekk dem begge, en om gangen, og vis dem \"Du er\"-kortet først, så deres nye rollebrikke.","remindersGlobal":null,"reminders":"Hårklipp i natt"},{"id":"barista","name":"Barista","ability":"Hver natt, til skumring, 1) en spiller blir frisk, edru & gis sann kunnskap, eller 2) evnen deres virker 2 ganger. Spilleren lærer hvilken.","firstNightReminder":"Velg en spiller, vekk dem og fortell dem hvilken av Baristaens krefter påvirker dem. Behandle dem således (frisk\/edru\/sann kunnskap eller la dem bruke evnen sin to ganger).","otherNightReminder":"Velg en spiller, vekk dem og fortell dem hvilken av Baristaens krefter påvirker dem. Behandle dem således (frisk\/edru\/sann kunnskap eller la dem bruke evnen sin to ganger).","remindersGlobal":null,"reminders":"Edru & Frisk,Evne 2 ganger"},{"id":"baron","name":"Greve","ability":"Flere Einstøinger er i spill. [+2 Einstøinger]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"beggar","name":"Tigger","ability":"Du må benytte deg av en stemmebrikke for å stemme. Døde spillere kan velge å gi deg deres. I så fall lærer du lojaliteten deres. Du er frisk & edru.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bishop","name":"Biskop","ability":"Kun Fortelleren kan nominere. Minst 1 spiller av motsatt lojalitet må nomineres hver dag.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nominer godt,Nominer ondt"},{"id":"bonecollector","name":"Knokkelsamler","ability":"Én gang i løpet av spillet, om natten, velg en død spiller: evnen deres virker på ny til daggry.","firstNightReminder":null,"otherNightReminder":"Knokkelsamleren enten rister på hodet for \"nei\", eller peker mot en død spiller. Om de pekte mot en død spiller, marker den valgte spillerens rollebrikke med \"Har evne\"-påminnelsen. (Spilleren må kanskje vekkes sånn at de skal kunne bruke evnen sin.)","remindersGlobal":null,"reminders":"Evneløs,Har evne"},{"id":"boomdandy","name":"Knallkar","ability":"Om du henrettes, dør alle spillere utenom 3. 1 minutt senere vil spilleren flest peker på også dø.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bountyhunter","name":"Dusørjeger","ability":"Du lærer innledningsvis 1 ond spiller. Om spilleren du vet dør, lær en ny ond spiller i natt. [1 Borger er ond]","firstNightReminder":"Pek mot en ond spiller. Vekk Borgeren som er ond og vis dem \"Du er\"-kortet og tommel ned, håndtegnet for \"ond\".","otherNightReminder":"Om spilleren markert med \"Vet\" dør, pek mot en annen ond spiller.","remindersGlobal":null,"reminders":"Vet"},{"id":"buddhist","name":"Buddhist","ability":"Erfarne spillere får ikke lov å snakke de 2 første minuttene hver dag.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bureaucrat","name":"Byråkrat","ability":"Hver natt, velg en spiller utenom deg selv: stemmen deres telles som 3 i morgen.","firstNightReminder":"Byråkraten peker mot en spiller. Marker spilleren med \"3 stemmer\".","otherNightReminder":"Byråkraten peker mot en spiller. Marker spilleren med \"3 stemmer\".","remindersGlobal":null,"reminders":"3 stemmer"},{"id":"butcher","name":"Slakter","ability":"Hver dag, etter første henrettelse, nominer igjen om du vil.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"butler","name":"Hovmester","ability":"Hver natt, velg en spiller utenom deg selv: i morgen kan du kun stemme om de også stemmer.","firstNightReminder":"Hovmesteren peker mot en spiller annerledes seg selv. Marker spilleren som \"Herre\".","otherNightReminder":"Hovmesteren peker mot en spiller annerledes seg selv. Marker spilleren som \"Herre\".","remindersGlobal":null,"reminders":"Herre"},{"id":"cannibal","name":"Menneskeeter","ability":"Du har evnen til spilleren nyligst drept ved henrettelse. Om de er ond, forgiftes du til en god spiller dør ved henrettelse.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Forgiftet,Døde i dag"},{"id":"cerenovus","name":"Cerenov","ability":"Hver natt, velg en spiller & en god rolle: de er \"manisk\" de er den rollen, om ikke kan det hende de henrettes.","firstNightReminder":"Cerenoven peker mot en spiller, så på en rolle på rollearket. Vekk spilleren, vis dem \"Denne rollen valgte deg\"-kortet, så Cerenov-brikken. Vis dem den valgte rollebrikken. Om spilleren ikke er manisk de er den rollen i morgen, kan de henrettes.","otherNightReminder":"Cerenoven peker mot en spiller, så på en rolle på rollearket. Vekk spilleren, vis dem \"Denne rollen valgte deg\"-kortet, så Cerenov-brikken. Vis dem den valgte rollebrikken. Om spilleren ikke er manisk de er den rollen i morgen, kan de henrettes.","remindersGlobal":null,"reminders":"Manisk"},{"id":"chambermaid","name":"Kammerpike","ability":"Hver natt, velg 2 levende spillere utenom deg selv: lær hvor mange av dem våknet i natt på grunn av evnen sin.","firstNightReminder":"Kammerpika peker mot to spillere. Hold frem antall fingre (0, 1, 2) tilsvarende hvor mange av de valgte spillerne våknet i natt på grunn av evnen sin.","otherNightReminder":"Kammerpika peker mot to spillere. Hold frem antall fingre (0, 1, 2) tilsvarende hvor mange av de valgte spillerne våknet i natt på grunn av evnen sin.","remindersGlobal":null,"reminders":null},{"id":"chef","name":"Kokk","ability":"Du lærer innledningsvis hvor mange par med onde spillere som finnes.","firstNightReminder":"Hold frem antall fingre (0, 1, 2, …) tilsvarende par med onde spillere.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"choirboy","name":"Korgutt","ability":"Om Demonen dreper Kongen, lær hvem Demonen er. [+ Kongen]","firstNightReminder":null,"otherNightReminder":"Om Kongen var drept av Demonen, vekk Korgutten og pek mot spilleren som er Demonen.","remindersGlobal":null,"reminders":null},{"id":"clockmaker","name":"Urmaker","ability":"Du lærer innledningsvis hvor mange steg fra Demonen til nærmeste Lakei.","firstNightReminder":"Hold frem antall fingre (0, 1, 2, …) tilsvarende steg fra Demon til nærmeste Lakei.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"courtier","name":"Kavaler","ability":"Én gang i løpet av spillet, om natten, velg en rolle: de er full for 3 netter & 3 dager.","firstNightReminder":"Kavaleren enten rister på hodet for \"nei\", eller peker på en rolle på rollearket. Om kavaleren brukte evnen sin: Om rollen er i spill, er den spilleren full.","otherNightReminder":"Kort ned på antall dager den markerte spilleren er forgiftet. Om Kavaleren ennå ikke har brukt evnen sin: Kavaleren enten rister på hodet for \"nei\", eller peker på en rolle på rollearket. Om kavaleren brukte evnen sin: Om rollen er i spill, er den spilleren full.","remindersGlobal":null,"reminders":"Full 3,Full 2,Full 1,Evneløs"},{"id":"cultleader","name":"Sektleder","ability":"Hver natt, få lojaliteten til en levende nabo. Om alle gode spillere velger å bli med i sekten din, vinner laget ditt.","firstNightReminder":"Om Sektlederen byttet lojalitet, vekk dem og vis dem det relevante håndtegnet, enten tommel opp, håndtegnet for \"god\", eller tommel ned, håndtegnet for \"ond\".","otherNightReminder":"Om Sektlederen byttet lojalitet, vekk dem og vis dem det relevante håndtegnet, enten tommel opp, håndtegnet for \"god\", eller tommel ned, håndtegnet for \"ond\".","remindersGlobal":null,"reminders":null},{"id":"damsel","name":"Prinsesse","ability":"Alle lakeier vet du er i spill. Om en Lakei gjetter hvem du er offentlig, taper laget ditt. Lakeiene kan seg imellom kun gjette én gang.","firstNightReminder":"Vekk alle Lakeier, vis dem \"Denne rollen valgte deg\"-kortet, og så Prinsesse-brikken. Om Ferdamannen valgte Prinsessa, vekk Prinsessa og vis dem \"Du er\"-kortet, og så en Borger-brikke ikke i spill.","otherNightReminder":"Om Ferdamannen valgte Prinsessa, vekk Prinsessa og vis dem \"Du er\"-kortet, og så en Borger-brikke ikke i spill.","remindersGlobal":null,"reminders":"Gjetning brukt"},{"id":"deusexfiasco","name":"Deus ex Fiasco","ability":"Fortelleren har én gang i løpet av spillet gjort en \"tabbe\", har så rettet den opp og innrømmet det for alle.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Oisann"},{"id":"deviant","name":"Skøyer","ability":"Du kan ikke dø ved forvisning i dag om du var morsom.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"devilsadvocate","name":"Djevelens Adv.","ability":"Hver natt, velg en levende spiller annerledes enn forrige natt: henrettes de i morgen, dør de ikke.","firstNightReminder":"Djevelens Advokat peker mot en levende spiller. Spilleren overlever henrettelse i morgen.","otherNightReminder":"Djevelens Advokat peker mot en levende spiller annerledes enn forrige natt. Spilleren overlever henrettelse i morgen.","remindersGlobal":null,"reminders":"Overlever henrettelse"},{"id":"djinn","name":"Djinn","ability":"Følg Djinnens særregel. Alle spillere kjenner til regelen.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"doomsayer","name":"Endetidsprofet","ability":"Om 4 eller flere spillere lever, hver levende spiller kan, én gang i løpet av spillet, offentlig velge at en spiller av samme lojalitet som dem dør.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"dreamer","name":"Drømmer","ability":"Hver natt, velg en spiller utenom deg selv eller Omreisende: lær 1 god & 1 ond rolle, der 1 av dem er sann.","firstNightReminder":"Drømmeren peker mot en spiller. Vis én god og én ond rollebrikke, der én av dem er sann.","otherNightReminder":"Drømmeren peker mot en spiller. Vis én god og én ond rollebrikke, der én av dem er sann.","remindersGlobal":null,"reminders":null},{"id":"drunk","name":"Drukkenbolt","ability":"Du vet ikke at du er Drukkenbolten. Du tror du er en Borger, men er ikke det.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":"Full","reminders":null},{"id":"duchess","name":"Hertuginne","ability":"Hver dag kan 3 spillere velge å besøke deg. Om natten* lærer hver besøkende hvor mange besøkende er onde, men 1 mottar gal kunnskap.","firstNightReminder":null,"otherNightReminder":"Vekk hver spiller markert \"Besøkende\" eller \"Gal kunnskap\", én om gangen. Vis dem Hertuginne-brikken, hold så frem antall fingre (0, 1, 2, …) tilsvarende onde spillere markert \"Besøkende\" eller, om du vekker spilleren markert \"Gal kunnskap\", hold frem et hvilket som helst antall fingre (0, 1, 2, …) som ikke tilsvarer onde spillere markert \"Besøkende\".","remindersGlobal":null,"reminders":"Besøkende,Gal kunnskap"},{"id":"empath","name":"Empat","ability":"Hver natt, lær hvor mange av dine 2 levende naboer er onde.","firstNightReminder":"Hold frem antall fingre (0, 1, 2) tilsvarende levende naboer til Empaten som er onde.","otherNightReminder":"Hold frem antall fingre (0, 1, 2) tilsvarende levende naboer som er onde.","remindersGlobal":null,"reminders":null},{"id":"engineer","name":"Ingeniør","ability":"Én gang i løpet av spillet, om natten, velg hvilke Lakeier eller hvilken Demon som er i spill.","firstNightReminder":"Ingeniøren enten rister på hodet for \"nei\", eller peker på en Demon eller på et relevant antall Lakeier. Om Ingeniøren velger roller, bytt ut Demonen eller Lakeiene med de relevante rollene, og vekk de relevante spillerne og vis dem \"Du er\"-kortet, og så de relevante rollebrikkene.","otherNightReminder":"Ingeniøren enten rister på hodet for \"nei\", eller peker på en Demon eller på et relevant antall Lakeier. Om Ingeniøren velger roller, bytt ut Demonen eller Lakeiene med de relevante rollene, og vekk de relevante spillerne og vis dem \"Du er\"-kortet, og så de relevante rollebrikkene.","remindersGlobal":null,"reminders":"Evneløs"},{"id":"eviltwin","name":"Ond Tvilling","ability":"Du & en spiller av motsatt lojalitet vet hvem hverandre er. Ondt vinner om den gode spilleren henrettes. Godt kan ikke vinne mens dere begge lever.","firstNightReminder":"Vekk den Onde Tvillingen og tvillingen deres. Bekreft at de kjenner til hverandre. Pek mot den Onde Tvillingen og vis Ond Tvilling-brikken til tvillingen deres. Pek mot tvillingen og vis rollebrikken deres til den Onde Tvillingen.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Tvilling"},{"id":"exorcist","name":"Djevleutdriver","ability":"Hver natt*, velg en spiller annerledes enn forrige natt: Demonen, om den velges, lærer hvem du er og våkner ikke i natt.","firstNightReminder":null,"otherNightReminder":"Djevleutdriveren peker mot en spiller, annerledes enn forrige natt. Om spilleren er Demonen, vekk dem. Vis dem Djevleutdriver-brikken og pek mot Djevleutdriveren. Demonen handler ikke i natt.","remindersGlobal":null,"reminders":"Valgt"},{"id":"fanggu","name":"Fægist","ability":"Hver natt*, velg en spiller: de dør. Den første Einstøingen dette dreper blir til en ond Fægist & du dør i deres sted. [+1 Einstøing]","firstNightReminder":null,"otherNightReminder":"Fægisten peker mot en spiller. Spilleren dør, med mindre spilleren er en Einstøing og det ikke finnes andre Fægister i spill. I så fall dør Fægisten i stedet for spilleren, og spilleren blir til en ond Fægist. Vekk den nye Fægisten opp. Vis dem \"Du er\"-kortet, så Fægist-brikken. Vis dem \"Du er\"-kortet, så tommel ned, håndtegnet for \"ond\".","remindersGlobal":null,"reminders":"Død,Én gang"},{"id":"farmer","name":"Bonde","ability":"Om du dør om natten, blir en levende god spiller til en Bonde.","firstNightReminder":null,"otherNightReminder":"Om en Bonde døde i natt, velg en annen god spiller og gjør dem om til Bonden. Vekk spilleren, vis dem \"Du er\"-kortet og så Bonde-brikken.","remindersGlobal":null,"reminders":null},{"id":"fearmonger","name":"Fryktinngyter","ability":"Hver natt, velg en spiller. Om du nominerer & henretter dem, taper laget deres. Alle spillere får vite det om du velger en ny spiller.","firstNightReminder":"Fryktinngyteren peker mot en spiller. Marker spilleren med \"Frykt\" og erklær at Fryktinngyteren har valgt en ny spiller.","otherNightReminder":"Fryktinngyteren peker mot en spiller. Marker spilleren med \"Frykt\" og, om spilleren er annerledes den forrige valgte spilleren, erklær at Fryktinngyteren har valgt en ny spiller.","remindersGlobal":null,"reminders":"Frykt"},{"id":"fibbin","name":"Skrønemaker","ability":"Én gang i løpet av spillet, en god spiller kan motta gal kunnskap.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Brukt"},{"id":"fiddler","name":"Spellemann","ability":"Én gang i løpet av spillet, en avstemning mellom 2 spillere holdes hvor alle stemmer over hvem av dem som vinner (med laget sitt). Den ene spilleren er Demonen, den andre en spiller av motsatt lojalitet valgt av Demonen i hemmelighet.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"fisherman","name":"Fisker","ability":"Én gang i løpet av spillet, om dagen, besøk Fortelleren og motta et godt råd som skal hjelpe deg vinne.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"flowergirl","name":"Blomsterpike","ability":"Hver natt*, lær om en Demon stemte i dag.","firstNightReminder":null,"otherNightReminder":"Vis med hodet (nikk for \"ja\" eller rist for \"nei\") om Demonen stemte i dag. Fjern \"Demon stemte\"-markøren om den fantes, og plasser \"Demon stemte ikke\".","remindersGlobal":null,"reminders":"Demon stemte,Demon stemte ikke"},{"id":"fool","name":"Narr","ability":"Første gangen du dør, gjør du ikke det.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"fortuneteller","name":"Spåkone","ability":"Hver natt, velg 2 spillere: lær om du har valgt en Demon. Én god spiller vil oppfattes som Demon for deg.","firstNightReminder":"Spåkona peker mot to spillere. Vis med hodet (nikk for \"ja\" eller rist for \"nei\") om de peker mot en Demon.","otherNightReminder":"Spåkona peker mot to spillere. Vis med hodet (nikk for \"ja\" eller rist for \"nei\") om de peker mot en Demon.","remindersGlobal":null,"reminders":"Villspor"},{"id":"gambler","name":"Hasardspiller","ability":"Hver natt*, velg en spiller & gjett rollen deres: gjetter du feil, dør du.","firstNightReminder":null,"otherNightReminder":"Hasardspilleren peker mot en spiller, og på en rolle på rollearket. Om Hasardspilleren tar feil, dør de.","remindersGlobal":null,"reminders":"Død"},{"id":"gangster","name":"Forbryter","ability":"Én gang om dagen, om du vil, drep en levende nabo med tillatelse fra din andre levende nabo.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"general","name":"General","ability":"Hver natt, lær hvilket lag Fortelleren tror har overtaket: godt, ondt, eller ingen.","firstNightReminder":"Vis Generalen tommel opp om godt har overtaket, tommel ned om ondt har overtaket, eller tommel til siden om ingen har et klart overtak.","otherNightReminder":"Vis Generalen tommel opp om godt har overtaket, tommel ned om ondt har overtaket, eller tommel til siden om ingen har et klart overtak.","remindersGlobal":null,"reminders":null},{"id":"goblin","name":"Småtroll","ability":"Om du offentlig erklærer at du er Småtrollet når du nomineres & henrettes samme dag, vinner laget ditt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Erklært"},{"id":"godfather","name":"Gudfar","ability":"Du lærer innledningsvis hvilke Einstøinger er i spill. Om 1 døde i dag, velg en spiller i natt: de dør. [-1 eller +1 Einstøing]","firstNightReminder":"Vis hver Einstøing-brikke i spill.","otherNightReminder":"Om en Einstøing døde i natt: Gudfaren peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Døde i dag,Død"},{"id":"golem","name":"Golem","ability":"Du kan kun nominere én gang i løpet av spillet. Når det skjer, om den nominerte ikke er Demonen, dør de.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Kan ikke nominere"},{"id":"goon","name":"Bajas","ability":"Hver natt, den første spilleren som velger deg med evnen sin er full til skumring. Du får deres lojalitet.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Full"},{"id":"gossip","name":"Sladrehank","ability":"Hver dag kan du komme med en offentlig uttalelse. I natt, om uttalelsen var sann, dør en spiller.","firstNightReminder":null,"otherNightReminder":"Om Sladrehankens offentlige uttalelse var sann: Velg en spiller ikke beskyttet mot å dø i natt. Spilleren dør.","remindersGlobal":null,"reminders":"Død"},{"id":"grandmother","name":"Farmor","ability":"Du lærer innledningsvis en god spiller & rollen deres. Om Demonen dreper dem, dør du også.","firstNightReminder":"Vis rollebrikken til barnebarnet. Pek mot spilleren som er barnebarnet.","otherNightReminder":"Om Demonen drepte Farmoras barnebarn i natt: Farmora dør.","remindersGlobal":null,"reminders":"Barnebarn"},{"id":"gunslinger","name":"Skytter","ability":"Hver dag, etter første avstemning er gjort unna med, kan du velge en spiller som stemte: de dør.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"harlot","name":"Skjøge","ability":"Hver natt*, velg en levende spiller: om de sier seg enig, lær rollen deres, men dere kan begge dø.","firstNightReminder":null,"otherNightReminder":"Skjøga peker mot en spiller, og faller så tilbake i søvn. Vekk den valgte spilleren, vis dem \"Denne rollen valgte deg\"-kortet, så Skjøge-brikken. Spilleren enten nikker for \"ja\" eller rister på hodet for \"nei\". Om de nikket, vekk Skjøga og vis dem den valgte spillerens rollebrikke. Etterpå kan du velge at begge spillerne dør.","remindersGlobal":null,"reminders":"Død"},{"id":"harpy","name":"Harpy","ability":"Hver natt, velg 2 spillere: i morgen er den første spilleren manisk den andre er ond, ellers kan det hende begge dør.","firstNightReminder":"Vekk Harpyen. De peker mot en spiller, og så mot en annen. Vekk den første spilleren Harpyen pekte mot, vis dem \"Denne rollen valgte deg\"-kortet, vis dem Harpy-brikken, og pek så mot den andre spilleren Harpyen pekte mot.","otherNightReminder":"Vekk Harpyen. De peker mot en spiller, og så mot en annen. Vekk den første spilleren Harpyen pekte mot, vis dem \"Denne rollen valgte deg\"-kortet, vis dem Harpy-brikken, og pek så mot den andre spilleren Harpyen pekte mot.","remindersGlobal":null,"reminders":"Manisk,Andre"},{"id":"hellslibrarian","name":"Hysj!","ability":"Noe uhyggelig kan hende dem som snakker når Fortelleren har bedt om stillhet.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Noe uhyggelig"},{"id":"heretic","name":"Kjetter","ability":"Hvem enn som vinner, taper & hvem enn som taper, vinner, selv om du er død.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"highpriestess","name":"Øversteprestinne","ability":"Hver natt, lær hvilken spiller Fortelleren synes du bør snakke med mest.","firstNightReminder":"Pek mot en spiller.","otherNightReminder":"Pek mot en spiller.","remindersGlobal":null,"reminders":null},{"id":"huntsman","name":"Ferdamann","ability":"Én gang i løpet av spillet, om natten, velg en levende spiller: Prinsessa, om valgt, blir til en Borger ikke i spill. [+ Prinsessa]","firstNightReminder":"Ferdamannen enten rister på hodet for \"nei\", eller peker mot en spiller. Om de peker mot Prinsessa, vekk spilleren, vis dem \"Du er\"-kortet og rollebrikken til en rolle ikke i spill.","otherNightReminder":"Ferdamannen enten rister på hodet for \"nei\", eller peker mot en spiller. Om de peker mot Prinsessa, vekk spilleren, vis dem \"Du er\"-kortet og rollebrikken til en rolle ikke i spill.","remindersGlobal":null,"reminders":"Evneløs"},{"id":"imp","name":"Imp","ability":"Hver natt*, velg en spiller: de dør. Om du dreper deg selv slik, blir en Lakei til Impen.","firstNightReminder":null,"otherNightReminder":"Impen peker mot en spiller. Spilleren dør. Om Impen velger seg selv, bytt ut rollebrikken til en levende Lakei med en ekstra Imp-brikke. Vis dem \"Du er\"-kortet og så Imp-brikken.","remindersGlobal":null,"reminders":"Død"},{"id":"innkeeper","name":"Krovert","ability":"Hver natt*, velg 2 spillere: de kan ikke dø i natt, men 1 er full til daggry.","firstNightReminder":null,"otherNightReminder":"Spillerne som før var full og\/eller beskyttet mister markørene sine. Kroverten peker mot to spillere. Begge spillerne er beskyttet, én av dem er full.","remindersGlobal":null,"reminders":"Beskyttet,Full"},{"id":"investigator","name":"Etterforsker","ability":"Du lærer innledningsvis at 1 av 2 gitte spillere er en bestemt Lakei.","firstNightReminder":"Vis rollebrikken til en Lakei som er i spill. Pek mot to spillere, hvor en av dem har den rollen.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Lakei,Feil"},{"id":"judge","name":"Dommer","ability":"Én gang i løpet av spillet, om en annen spiller nominerte, kan du tvinge henrettelsen til enten å lykkes eller mislykkes.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"juggler","name":"Sjonglør","ability":"På din første dag, gjett offentlig opp mot 5 spilleres roller. Om natten, lær hvor mange du fikk rett i.","firstNightReminder":null,"otherNightReminder":"Om i dag var Sjonglørens første dag: Hold frem antall fingre (0, 1, 2, …) tilsvarende \"Riktig\"-markører. Fjern markørene.","remindersGlobal":null,"reminders":"Riktig"},{"id":"king","name":"Konge","ability":"Hver natt, om det er flere døde enn levende spillere, lær 1 levende rolle. Demonen vet hvem du er.","firstNightReminder":"Vekk Demonen, vis dem \"Denne rollen valgte deg\"-kortet, vis Konge-brikken og pek mot spilleren som er Kongen.","otherNightReminder":"Om det er flere døde spillere enn levende, vis Kongen rollebrikken til en levende spiller.","remindersGlobal":null,"reminders":null},{"id":"klutz","name":"Klodrian","ability":"Når du får vite du har dødd, velg offentlig 1 levende spiller: om de er ond, taper laget ditt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"knight","name":"Ridder","ability":"Du lærer innledningsvis 2 spiller som ikke er Demonen.","firstNightReminder":"Pek mot to spillere som ikke er Demoner.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Vet,Vet"},{"id":"legion","name":"Ordenen","ability":"Hver natt* kan det hende at en spiller dør. Henrettelser mislykkes om kun ondt stemte for. Du oppfattes også som Lakei. [De fleste spillerne er del av Ordenen]","firstNightReminder":null,"otherNightReminder":"Velg en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Død,I ferd med å dø"},{"id":"leviathan","name":"Leviatan","ability":"Om flere enn 1 god spiller henrettes, vinner ondt. Alle spillere vet du er i spill. Ondt vinner etter 5 dager.","firstNightReminder":"Plasser Leviatan sin \"Dag 1\"-markør. Kunngjør \"Leviatan er i spill; dette er dag 1\".","otherNightReminder":"Bytt ut \"Dag\"-påminnelsen for neste dag.","remindersGlobal":null,"reminders":"Dag 1,Dag 2,Dag 3,Dag 4,Dag 5,God spiller henrettet"},{"id":"librarian","name":"Bibliotekar","ability":"Du lærer innledningsvis at 1 av 2 gitte spillere er en bestemt Einstøing, eller at ingen Einstøinger er i spill.","firstNightReminder":"Vis rollebrikken til en Einstøing som er i spill. Pek mot to spillere, hvor en av dem har den rollen. Om ingen Einstøinger er i spill, rist på hodet for \"nei\".","otherNightReminder":null,"remindersGlobal":null,"reminders":"Einstøing,Feil"},{"id":"lilmonsta","name":"Ungmonster","ability":"Hver natt velger Lakeiene hvem som passer på Ungmonsteret & \"er Demonen\". En spiller dør hver natt*. [+1 Lakei]","firstNightReminder":"Vekk alle Lakeiene samtidig. Hver Lakei peker mot spilleren de ønsker skal passe på Ungmonsteret.","otherNightReminder":"Vekk alle Lakeiene samtidig. Hver Lakei peker mot spilleren de ønsker skal passe på Ungmonsteret. Velg en spiller. Spilleren dør.","remindersGlobal":"Er Demonen,Død","reminders":null},{"id":"lleech","name":"Igla","ability":"Hver natt*, velg en spiller: de dør. Innledningsvis, velg en levende spiller: de forgiftes - du dør når de dør. Dette er den eneste måten du kan dø på.","firstNightReminder":"Igla peker mot en spiller. Marker spilleren som \"Forgiftet\".","otherNightReminder":"Igla peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Død,Forgiftet"},{"id":"lunatic","name":"Sinnssyk","ability":"Du tror du er Demonen, men er ikke det. Demonen vet hvem du er & hvem du velger om natten.","firstNightReminder":"Om det er syv eller flere spillere: Vis den Sinnssyke vilkårlige \"Lakeier\", spillere tilsvarende Lakeier i spill. Vis dem tre rollebrikker av vilkårlige gode roller. Om rollebrikken mottatt av den Sinnssyke er en Demon som ville våknet i natt: Tilrettelegg for at den Sinnssyke kan gjøre Demon-handlingene. Plasser \"Angrep\"-markørene. Vekk Demonen. Vis dem Demonens ekte rollebrikke. Vis dem den Sinnssyke. Om den Sinnssyke angrep en spiller: Vis den ekte Demonen hver markerte spiller. Fjern alle av den Sinnssykes \"Angrep\"-markører.","otherNightReminder":"Tillat den Sinnssyke å gjøre handlingene til Demonen. Plasser \"Angrep\"-markører. Om den Sinnssyke valgte spillere: Vekk Demonen. Vis dem \"Angrep\"-markøren, pek så mot hver markerte spiller. Fjern alle av den Sinnssykes \"Angrep\"-markører.","remindersGlobal":null,"reminders":"Angrep 1,Angrep 2,Angrep 3"},{"id":"lycanthrope","name":"Lykantrop","ability":"Hver natt*, velg en levende spiller: Om de er god, dør de, men de er den eneste spilleren som kan dø i natt.","firstNightReminder":null,"otherNightReminder":"Lykantropen peker mot en levende spiller: om de er god, dør de. I så fall kan ingen andre dø i natt.","remindersGlobal":null,"reminders":"Død"},{"id":"magician","name":"Tryllekunstner","ability":"Demonen tror du er en Lakei. Lakeier tror du er en Demon.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"marionette","name":"Tråddukke","ability":"Du tror du har en god rolle men har ikke det. Demonen vet hvem du er. [Du er nabo til Demonen]","firstNightReminder":"Velg en god spiller ved siden av Demonen og marker dem med \"Er Tråddukka\". Vekk Demonen og vis dem Tråddukka.","otherNightReminder":null,"remindersGlobal":"Er Tråddukka","reminders":null},{"id":"mastermind","name":"Geni","ability":"Om Demonen dør ved henrettelse (med spillets slutt som følge), spill for 1 dag til. Om en spiller så henrettes, taper laget deres.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mathematician","name":"Matematiker","ability":"Hver natt, lær hvor mange spillere som, siden daggry, hadde evner som virket feilaktig på grunn av evnen til en annen rolle.","firstNightReminder":"Hold frem antall fingre (0, 1, 2, …) tilsvarende spillere med evner som ikke virket som de skulle takket være andre evner.","otherNightReminder":"Hold frem antall fingre (0, 1, 2, …) tilsvarende spillere med evner som ikke virket som de skulle takket være andre evner.","remindersGlobal":null,"reminders":"Feilaktig"},{"id":"matron","name":"Matrone","ability":"Hver dag, velg om du vil opp til 3 sett av 2 spillere som bytter sete. Spillere kan ikke lenger forlate setene sine for å snakke i fortrolighet.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mayor","name":"Borgermester","ability":"Om kun 3 spillere lever & ingen henrettes, vinner laget ditt. Om du dør om natten, kan det hende en annen spiller dør i ditt sted.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mezepheles","name":"Dervettel","ability":"Du lærer innledningsvis et hemmelig ord. Den første gode spilleren som sier ordet blir ond den natten.","firstNightReminder":"Vis Dervettelen det hemmelige ordet.","otherNightReminder":"Vekk den første gode spilleren som sa Dervettelens hemmelige ord. Vis dem \"Du er\"-kortet og tommel ned, håndtegnet for \"ond\".","remindersGlobal":null,"reminders":"Blir ond,Evneløs"},{"id":"minstrel","name":"Trubadur","ability":"Når en Lakei dør ved henrettelse, er alle andre spillere utenom Omreisende full til daggry i morgen.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Alle full"},{"id":"monk","name":"Munk","ability":"Hver natt*, velg en spiller utenom deg selv: de er trygg fra Demonen i natt.","firstNightReminder":null,"otherNightReminder":"Forrige beskyttede spiller er ikke lenger beskyttet. Munken peker mot en spiller annerledes seg selv. Marker spilleren som \"Beskyttet\".","remindersGlobal":null,"reminders":"Beskyttet"},{"id":"moonchild","name":"Stjernebarn","ability":"Når du får vite at du har dødd, velg 1 levende spiller offentlig. I natt dør de, om de er god.","firstNightReminder":null,"otherNightReminder":"Om Stjernebarnet brukte evnen sin på en spiller i dag: Om spilleren er god, dør de.","remindersGlobal":null,"reminders":"Død"},{"id":"mutant","name":"Misfoster","ability":"Er du \"manisk\" du er en Einstøing, kan det hende du henrettes.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"nightwatchman","name":"Nattevokter","ability":"Én gang i løpet av spillet, om natten, velg en spiller: de lærer hvem du er.","firstNightReminder":"Nattevokteren enten rister på hodet for \"nei\", eller peker mot en spiller. Om de peker mot en spiller: Vekk spilleren, vis dem \"Denne rollen valgte deg\"-kortet, så Nattevokter-brikken, og så pek mot spilleren som er Nattevokteren.","otherNightReminder":"Nattevokteren enten rister på hodet for \"nei\", eller peker mot en spiller. Om de peker mot en spiller: Vekk spilleren, vis dem \"Denne rollen valgte deg\"-kortet, så Nattevokter-brikken, og så pek mot spilleren som er Nattevokteren.","remindersGlobal":null,"reminders":"Evneløs"},{"id":"noble","name":"Adelsmann","ability":"Du lærer innledningsvis 3 spillere, nøyaktig 1 av dem er ond.","firstNightReminder":"Pek mot tre spillere, inkludert nøyaktig én ond spiller, i en vilkårlig rekkefølge.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Sett"},{"id":"nodashii","name":"Kraka Ski","ability":"Hver natt*, velg en spiller: de dør. Dine 2 Borger-naboer er forgiftet.","firstNightReminder":null,"otherNightReminder":"Kraka Ski peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Død,Forgiftet"},{"id":"oracle","name":"Orakel","ability":"Hver natt*, lær hvor mange døde spillere er onde.","firstNightReminder":null,"otherNightReminder":"Hold frem antall fingre (0, 1, 2, …) tilsvarende døde onde spillere.","remindersGlobal":null,"reminders":null},{"id":"organgrinder","name":"Veivspiller","ability":"Alle spillere lukker øynene under avstemminger & antall stemmer holdes hemmelig. Stemmer for deg teller bare om du også stemmer for.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"I ferd med å dø"},{"id":"pacifist","name":"Pasifist","ability":"Det kan hende at gode spillere som henrettes ikke dør.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"philosopher","name":"Filosof","ability":"Én gang i løpet av spillet, om natten, velg en god rolle: tilegn deg den evnen. Om rollen allerede er i spill, er de nå full.","firstNightReminder":"Filosofen enten rister på hodet for \"nei\", eller peker på en god rolle på rollearket. Om de velger rolle: Bytt ut Filosof-brikken med den valgte rollen, og marker rollen med \"Er Filosofen\". Om rollen allerede er i spill, marker spilleren som har rollen med \"Full\".","otherNightReminder":"Om Filosofen ennå ikke har brukt evnen sin: Filosofen enten rister på hodet for \"nei\", eller peker på en god rolle på rollearket. Om de velger rolle: Bytt ut Filosof-brikken med den valgte rollen, og marker rollen med \"Er Filosofen\". Om rollen allerede er i spill, marker spilleren som har rollen med \"Full\".","remindersGlobal":"Full,Er Filosofen","reminders":null},{"id":"pithag","name":"Markkjerring","ability":"Hver natt*, velg en spiller & en rolle de blir til (om ikke i spill). Om en Demon blir til, er dødsfall i natt vilkårlige.","firstNightReminder":null,"otherNightReminder":"Markkjerringa peker mot en spiller og på en rolle på rollearket. Om rollen ikke er i spill, vekk spilleren og vis dem \"Du er\"-kortet, og så den relevante rollebrikken. Om rollen allerede er i spill, skjer ingenting.","remindersGlobal":null,"reminders":null},{"id":"pixie","name":"Nisse","ability":"Du lærer innledningsvis 1 Borger i spill. Om du var manisk du var denne rollen, tilegn deg evnen deres når de dør.","firstNightReminder":"Vis Nissen rollebrikken til en Borger i spill.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Manisk,Har evne"},{"id":"plaguedoctor","name":"Pestlege","ability":"Om du dør, tilegner Fortelleren seg evnen til en Lakei ikke i spill.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Forteller har evne"},{"id":"po","name":"Py","ability":"Hver natt*, velg en spiller som dør, eller velg ingen. Om du forrige natt valgte ingen, velg 3 spillere i natt.","firstNightReminder":null,"otherNightReminder":"Om Pyen valgte ingen forrige natt: Pyen peker mot tre spillere. Ellers: Pyen enten rister på hodet for \"nei\", eller peker mot en spiller. Valgte spillere dør.","remindersGlobal":null,"reminders":"Død,3 angrep"},{"id":"poisoner","name":"Forgifter","ability":"Hver natt, velg en spiller: de er forgiftet i natt og morgendagen.","firstNightReminder":"Forgifteren peker mot en spiller. Spilleren forgiftes.","otherNightReminder":"Den forrige forgiftede spilleren er ikke lenger forgiftet. Forgifteren peker mot en spiller. Spilleren forgiftes.","remindersGlobal":null,"reminders":"Forgiftet"},{"id":"politician","name":"Politiker","ability":"Om du er spilleren mest ansvarlig for ditt lags tap, bytt lojalitet og vinn, selv om du er død.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"poppygrower","name":"Valmuedyrker","ability":"Lakeier & Demoner kjenner ikke til hverandre. Om du dør, lærer de hvem hverandre er om natten.","firstNightReminder":"Ikke opplys Demonen eller Lakeiene hvem hverandre er.","otherNightReminder":"Om Valmuedyrkeren har dødd, vis Demonen og Lakeiene hvem hverandre er.","remindersGlobal":null,"reminders":"Ondt våkner"},{"id":"preacher","name":"Predikant","ability":"Hver natt, velg en spiller: Lakeier, om de velges, lærer dette. Valgte lakeier er evneløse.","firstNightReminder":"Predikanten velger en spiller. Om Predikanten velger en Lakei, vekk Lakeien og vis dem \"Denne rollen valgte deg\"-kortet, og så Predikant-brikken.","otherNightReminder":"Predikanten velger en spiller. Om Predikanten velger en Lakei, vekk Lakeien og vis dem \"Denne rollen valgte deg\"-kortet, og så Predikant-brikken.","remindersGlobal":null,"reminders":"Ved en preken"},{"id":"professor","name":"Professor","ability":"Én gang i løpet av spillet, om natten*. velg en død spiller: om de er en Borger, gjenopplives de.","firstNightReminder":null,"otherNightReminder":"Om Professoren ennå ikke har brukt evnen sin: Professoren enten rister på hodet for \"nei\", eller peker mot en spiller. Om spilleren er en Borger, er de nå i live.","remindersGlobal":null,"reminders":"I live,Evneløs"},{"id":"psychopath","name":"Galning","ability":"Hver dag, før det åpnes opp for nominasjoner, kan du offentlig velge en spiller: de dør. Om du henrettes, dø kun om du taper stein, saks, papir.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"pukka","name":"Pukka","ability":"Hver natt, velg en spiller: de forgiftes. Den forrige forgiftede spilleren dør, og blir så frisk igjen.","firstNightReminder":"Pukkaen peker mot en spiller. Spilleren er forgiftet.","otherNightReminder":"Pukkaen peker mot en spiller. Spilleren er forgiftet. Forrige forgiftede spiller dør.","remindersGlobal":null,"reminders":"Forgiftet,Død"},{"id":"puzzlemaster","name":"Pusler","ability":"1 spiller er full, selv etter at du er død. Du har ett forsøk på å gjette hvem. Gjett riktig & lær hvem Demonen er, men gjett feil & motta gal kunnskap.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Full,Gjetning brukt"},{"id":"ravenkeeper","name":"Ravnherre","ability":"Om du dør om natten, vekkes du for å velge en spiller: lær rollen deres.","firstNightReminder":null,"otherNightReminder":"Om Ravnherren døde i natt, vekk dem. Ravnherren peker mot en spiller, vis dem rollebrikken til spilleren de valgte.","remindersGlobal":null,"reminders":null},{"id":"recluse","name":"Eremitt","ability":"Du kan oppfattes som ond & som en Lakei eller Demon, selv i døden.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"revolutionary","name":"Revolusjonær","ability":"Det er kjent at 2 nabospillere har samme lojalitet. Én gang i løpet av spillet, 1 av dem vil oppfattes galt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Oppfatte galt?"},{"id":"riot","name":"Opprør","ability":"Nominerte spillere dør, men kan umiddelbart etter nominere en annen (den tredje dagen må de). Ondt vinner etter den tredje dagen er gått. [Alle Lakeier er Opprør]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"sage","name":"Vismann","ability":"Om Demonen dreper deg, lær at Demonen er 1 av 2 spillere.","firstNightReminder":null,"otherNightReminder":"Om Vismannen ble drept av en Demon: Pek mot to spillere, der en av dem er Demonen.","remindersGlobal":null,"reminders":null},{"id":"sailor","name":"Sjømann","ability":"Hver natt, velg en levende spiller: enten du eller dem er full til skumring. Du kan ikke dø.","firstNightReminder":"Sjømannen peker mot en levende spiller. Enten sjømannen eller den valgte spiller er full.","otherNightReminder":"Den forrige fulle spilleren er ikke lenger full. Sjømannen peker mot en levende spiller. Enten sjømannen eller den valgte spiller er full.","remindersGlobal":null,"reminders":"Full"},{"id":"saint","name":"Helgen","ability":"Om du dør ved henrettelse, taper laget ditt.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"savant","name":"Begavet","ability":"Hver dag kan du besøke Fortelleren for å lære 2 ting i fortrolighet: 1 er sann & 1 er gal.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scapegoat","name":"Syndebukk","ability":"Om en lagfelle henrettes, kan det hende du dør i deres sted.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scarletwoman","name":"Babylon","ability":"Om 5 eller flere spillere ennå lever & Demonen dør, bli til Demonen. (Omreisende teller ikke med)","firstNightReminder":null,"otherNightReminder":"Om Babylon ble til Demonen i dag, vis dem \"Du er\"-kortet og så Demon-brikken.","remindersGlobal":null,"reminders":"Demon"},{"id":"seamstress","name":"Syerske","ability":"Én gang i løpet av spillet, om natten, velg 2 spillere utenom deg selv: lær om de har samme lojalitet.","firstNightReminder":"Syerska enten rister på hodet for \"nei\", eller peker mot to andre spillere. Om Syerska velger spillere, vis med hodet (nikk for \"ja\" eller rist for \"nei\") om spillerne har samme lojalitet.","otherNightReminder":"Om Syerska ennå ikke har brukt evnen sin: Syerska enten rister på hodet for \"nei\", eller peker mot to andre spillere. Om Syerska velger spillere, vis med hodet (nikk for \"ja\" eller rist for \"nei\") om spillerne har samme lojalitet.","remindersGlobal":null,"reminders":"Evneløs"},{"id":"sentinel","name":"Grensevakt","ability":"Det kan hende 1 flere eller 1 færre Einstøing er i spill.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"shabaloth","name":"Sjabalata","ability":"Hver natt*, velg 2 spillere: de dør. Det kan hende en død spiller du valgte forrige natt kastes opp igjen.","firstNightReminder":null,"otherNightReminder":"Én spiller Sjabalataen valgte forrige natt kan kastes opp igjen. Sjabalataen peker mot to spillere. Spillerne dør.","remindersGlobal":null,"reminders":"Død,I live"},{"id":"shugenja","name":"Shugenja","ability":"Du lærer innledningsvis om din nærmeste onde spiller sitter med eller mot klokka fra deg. Om to onde spillere begge er nærmest, mottar du vilkårlig kunnskap.","firstNightReminder":"Vekk Shugenjaen og pek vannrett i retning av den nærmeste onde spilleren. Om de to nærmeste onde spillerne er like langt unna, velger du selv hvilken retning du peker i.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"slayer","name":"Monsterjeger","ability":"Én gang i løpet av spillet, om dagen, velg en spiller offentlig: om de er Demonen, dør de.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"snakecharmer","name":"Slangetemmer","ability":"Hver natt, velg en levende spiller: en valgt Demon bytter rolle & lojalitet med deg & blir så forgiftet.","firstNightReminder":"Slangetemmeren peker mot en spiller. Om spilleren er Demonen, bytt rollen og lojaliteten til Slangetemmeren og Demonen. Vekk hver av dem opp for å fortelle dem om deres nye rolle og lojalitet. Marker den nye Slangetemmeren med \"Forgiftet\".","otherNightReminder":"Slangetemmeren peker mot en spiller. Om spilleren er Demonen, bytt rollen og lojaliteten til Slangetemmeren og Demonen. Vekk hver av dem opp for å fortelle dem om deres nye rolle og lojalitet. Marker den nye Slangetemmeren med \"Forgiftet\".","remindersGlobal":null,"reminders":"Forgiftet"},{"id":"snitch","name":"Tyster","ability":"Lakeier lærer innledningsvis 3 roller ikke i spill.","firstNightReminder":"Etter lakeiopplysningene, vekk hver Lakei og vis dem tre roller ikke i spill. Rollene kan være de samme eller forskjellige fra rollene vist til Demonen.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"soldier","name":"Soldat","ability":"Du er trygg fra Demonen.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"spiritofivory","name":"Hvite Elefant","ability":"Det kan ikke være mer enn 1 ekstra ond spiller.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Ingen ekstra ond"},{"id":"spy","name":"Spion","ability":"Hver natt, se inn i Boka. Du kan oppfattes som god & som en Borger eller Einstøing, selv i døden.","firstNightReminder":"La Spionen se inn i Boka for så lenge de trenger.","otherNightReminder":"La Spionen se inn i Boka for så lenge de trenger.","remindersGlobal":null,"reminders":null},{"id":"steward","name":"Vasall","ability":"Du lærer innledningsvis 1 god spiller.","firstNightReminder":"Pek mot en god spiller.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Vet"},{"id":"stormcatcher","name":"Utpekt","ability":"Si en god rolle. Om den er i spill, kan rollen kun dø ved henrettelse, men onde spillere lærer hvem som har den.","firstNightReminder":"Marker en god spiller \"Trygg\". Vekk hver av de onde spillerene og vis dem den markerte spilleren.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Trygg"},{"id":"sweetheart","name":"Søtnos","ability":"Når du dør blir 1 spiller full.","firstNightReminder":null,"otherNightReminder":"Velg hvem du gjør full.","remindersGlobal":null,"reminders":"Full"},{"id":"tealady","name":"Tedame","ability":"Dine 2 levende naboer kan ikke dø, om begge er gode.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Kan ikke dø"},{"id":"thief","name":"Tyv","ability":"Hver natt, velg en spiller utenom deg selv: stemmen deres teller negativt i morgen.","firstNightReminder":"Tyven peker mot en spiller. Marker spilleren med \"Negativ stemme\".","otherNightReminder":"Tyven peker mot en spiller. Marker spilleren med \"Negativ stemme\".","remindersGlobal":null,"reminders":"Negativ stemme"},{"id":"tinker","name":"Oppfinner","ability":"Du kan dø når som helst.","firstNightReminder":null,"otherNightReminder":"Oppfinneren kan dø.","remindersGlobal":null,"reminders":"Død"},{"id":"towncrier","name":"Utroper","ability":"Hver natt*, lær om en Lakei nominerte i dag.","firstNightReminder":null,"otherNightReminder":"Vis med hodet (nikk for \"ja\" eller rist for \"nei\") om en Lakei nominerte i dag. Fjern \"Lakei nominerte\"-markøren om den fantes, og plasser \"Lakei nominerte ikke\".","remindersGlobal":null,"reminders":"Lakei nominerte ikke,Lakei nominerte"},{"id":"toymaker","name":"Håndverker","ability":"Demonen kan velge å ikke angripe & må gjøre dette minst én gang i løpet av spillet. Onde spillere mottar vanlig kunnskap i begynnelsen av spillet.","firstNightReminder":null,"otherNightReminder":"Om det er natt og et angrep fra Demonen kan gjøre slutt på spillet, og Demonen er markert \"Intet angrep\": Demonen handler ikke i natt. Ikke vekk dem.","remindersGlobal":null,"reminders":"Intet angrep"},{"id":"undertaker","name":"Graver","ability":"Hver natt*, lær hvilken rolle døde ved henrettelse i dag.","firstNightReminder":null,"otherNightReminder":"Om en spiller døde ved henrettelse i dag, vis spillerens rollebrikke.","remindersGlobal":null,"reminders":"Henrettet"},{"id":"vigormortis","name":"Vigmort","ability":"Hver natt*, velg en spiller: de dør. Lakeier du dreper beholder evnen sin & forgifter 1 Borger-nabo. [-1 Einstøing]","firstNightReminder":null,"otherNightReminder":"Vigmorten peker mot en spiller. Spilleren dør. Om spilleren er en Lakei, beholder de evnen sin og forgifter en av Borger-naboene sine.","remindersGlobal":null,"reminders":"Død,Har evne,Forgiftet"},{"id":"virgin","name":"Jomfru","ability":"Den første som nominerer deg henrettes umiddelbart om de er en Borger.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Evneløs"},{"id":"vizier","name":"Vesir","ability":"Alle spillere vet hvem du er. Du kan ikke dø om dagen. Om godt stemte for, kan du velge å henrette umiddelbart.","firstNightReminder":"Kunngjør \"Vesiren er i spill\" og erklær hvem den er.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"vortox","name":"Virvelbeist","ability":"Hver natt*, velg en spiller: de dør. Borger-evner gir gal kunnskap. Hver dag, om ingen henrettes, vinner ondt.","firstNightReminder":null,"otherNightReminder":"Virvelbeistet peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Død"},{"id":"voudon","name":"Åndemaner","ability":"Kun du og døde spillere kan stemme. De behøver ikke en dødestemme for å gjøre det. Et flertall (50%) av stemmene er ikke lenger et krav.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"washerwoman","name":"Vaskekone","ability":"Du lærer innledningsvis at 1 av 2 gitte spillere er en bestemt Borger.","firstNightReminder":"Vis rollebrikken til en Borger som er i spill. Pek mot to spillere, hvor en av dem har den rollen.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Borger,Feil"},{"id":"widow","name":"Enke","ability":"I din første natt, se inn i Boka & velg en spiller: de forgiftes. 1 god spiller vet at ei Enke er i spill.","firstNightReminder":"La Enka se inn i Boka for så lenge de trenger. Enka peker mot en spiller. Spilleren forgiftes. Vekk en god spiller, vis dem \"Disse rollene er i spill\"-kortet og så Enke-brikken.","otherNightReminder":null,"remindersGlobal":"Vet","reminders":"Forgiftet"},{"id":"witch","name":"Heks","ability":"Hver natt, velg en spiller: om de nominerer i morgen, dør de. Om kun 3 spillere lever, mister du evnen din.","firstNightReminder":"Heksa peker mot en spiller. Om spilleren nominerer i morgen, dør de umiddelbart.","otherNightReminder":"Om fire eller flere spillere ennå lever: Heksa peker mot en spiller. Om spilleren nominerer i morgen, dør de umiddelbart.","remindersGlobal":null,"reminders":"Forhekset"},{"id":"zombuul","name":"Dauguul","ability":"Hver natt*, om ingen døde i dag, velg en spiller: de dør. Første gangen du dør, lever du i stedet, men oppfattes av alle andre som død.","firstNightReminder":null,"otherNightReminder":"Om ingen døde om dagen: Dauguulen peker mot en spiller. Spilleren dør.","remindersGlobal":null,"reminders":"Døde i dag,Død"}]