[
 {
  "id": "acrobat",
  "name": "Acrobat",
  "ability": "Each night*, if either good living neighbour is drunk or poisoned, you die.",
  "firstNightReminder": null,
  "otherNightReminder": "If a good living neighbour is drunk or poisoned, the Acrobat player dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "alchemist",
  "name": "Alchemist",
  "ability": "You have a not-in-play Minion ability.",
  "firstNightReminder": "Show the Alchemist a not-in-play Minion token",
  "otherNightReminder": null,
  "remindersGlobal": "Is the Alchemist",
  "reminders": null
 },
 {
  "id": "alhadikhia",
  "name": "Al-Hadikhia",
  "ability": "Each night*, choose 3 players (all players learn who): each silently chooses to live or die, but if all live, all die.",
  "firstNightReminder": null,
  "otherNightReminder": "The Al-Hadikhia chooses 3 players. Announce the first player, wake them to nod yes to live or shake head no to die, kill or resurrect accordingly, then put to sleep and announce the next player. If all 3 are alive after this, all 3 die.",
  "remindersGlobal": null,
  "reminders": "1,2,3,Chose death,Chose life"
 },
 {
  "id": "amnesiac",
  "name": "Amnesiac",
  "ability": "You do not know what your ability is. Each day, privately guess what it is: you learn how accurate you are.",
  "firstNightReminder": "Decide the Amnesiac's entire ability. If the Amnesiac's ability causes them to wake tonight: Wake the Amnesiac and run their ability.",
  "otherNightReminder": "If the Amnesiac's ability causes them to wake tonight: Wake the Amnesiac and run their ability.",
  "remindersGlobal": null,
  "reminders": "?"
 },
 {
  "id": "angel",
  "name": "Angel",
  "ability": "Something bad might happen to whoever is most responsible for the death of a new player.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Protect,Something Bad"
 },
 {
  "id": "apprentice",
  "name": "Apprentice",
  "ability": "On your 1st night, you gain a Townsfolk ability (if good), or a Minion ability (if evil).",
  "firstNightReminder": "Show the Apprentice the 'You are' card, then a Townsfolk or Minion token. In the Grimoire, replace the Apprentice token with that character token, and put the Apprentice's 'Is the Apprentice' reminder by that character token.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Is the Apprentice"
 },
 {
  "id": "artist",
  "name": "Artysta",
  "ability": "Raz w trakcie gry, za dnia, na osobności zadaj Bajarzowi pytanie zamknięte (tak\/nie).",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "brak zdolności"
 },
 {
  "id": "assassin",
  "name": "Skrytobojca",
  "ability": "Raz w trakcie gry, w nocy*, wybierz gracza. ginie on, nawet jesli z jakiegokolwiek powodu nie powinien.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Assassin has not yet used their ability: The Assassin either shows the 'no' head signal, or points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,No ability"
 },
 {
  "id": "atheist",
  "name": "Atheist",
  "ability": "The Storyteller can break the game rules & if executed, good wins, even if you are dead [No evil characters]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "balloonist",
  "name": "Balloonist",
  "ability": "Each night, you learn 1 player of each character type, until there are no more types to learn. [+1 Outsider]",
  "firstNightReminder": "Choose a character type. Point to a player whose character is of that type. Place the Balloonist's Seen reminder next to that character.",
  "otherNightReminder": "Choose a character type that does not yet have a Seen reminder next to a character of that type. Point to a player whose character is of that type, if there are any. Place the Balloonist's Seen reminder next to that character.",
  "remindersGlobal": null,
  "reminders": "Seen Demon,Seen Minion,Seen Outsider,Seen Townsfolk,Seen Traveller"
 },
 {
  "id": "barber",
  "name": "Balwierz",
  "ability": "Jeśli umrzesz dziś za dnia bądź tej nocy, demon może wybrać 2 graczy (ale nie innego demona), którzy zamienią się postaciami.",
  "firstNightReminder": null,
  "otherNightReminder": "Jeśli dziś umarł Balwierz - obudź demona. Pokaż mu kartę 'TA POSTAĆ CIĘ WYBRAŁA' i żeton Balwierza. Demon albo kręci głową na nie albo wskazuje 2 graczy. Jeśli wybrał graczy - zamień ich żetony postaci. Obudź każdego z nich. Pokaż kartę 'JESTEŚ' i ich nowy żeton postaci.",
  "remindersGlobal": null,
  "reminders": "nocą strzyżemy"
 },
 {
  "id": "barista",
  "name": "Barista",
  "ability": "Każdej nocy, aż do zmierzchu, 1) gracz trzeźwieje, zdrowieje i dostaje prawdziwe informacje, lub 2) ich zdolność działa dwa razy. Gracz dowiaduje się, która opcja na niego działa.",
  "firstNightReminder": "Wybierz gracza, obudź go i powiedz, która moc Baristy ma na niego wpływ. Potraktuj go zgodnie z tą mocą (trzeźwy\/zdrowy\/prawdziwe informacle lub aktywuj ich zdolność dwa razy).",
  "otherNightReminder": "Wybierz gracza, obudź go i powiedz, która moc Baristy ma na niego wpływ. Potraktuj go zgodnie z tą mocą (trzeźwy\/zdrowy\/prawdziwe informacle lub aktywuj ich zdolność dwa razy).",
  "remindersGlobal": null,
  "reminders": "2x zdolność,trzeźwy i zdrowy"
 },
 {
  "id": "baron",
  "name": "Baron (PL)",
  "ability": "W grze jest dwoch dodatkowych outsiderow. [+2 outsiderow]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "beggar",
  "name": "Beggar",
  "ability": "You must use a vote token to vote. Dead players may choose to give you theirs. If so, you learn their alignment.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bishop",
  "name": "Bishop",
  "ability": "Only the Storyteller can nominate. At least 1 opposite player must be nominated each day.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Nominate evil,Nominate good"
 },
 {
  "id": "bonecollector",
  "name": "Kolekcjoner kości",
  "ability": "Raz w trakcie gry, nocą, wybierz martwego gracza - odzyskuje on swoją zdolność postaci do zmierzchu.",
  "firstNightReminder": null,
  "otherNightReminder": "Kolekcjoner kości albo kręci głową na nie albo wskazuje któregokolwiek martwego gracza. Jeśli wskazał martwego gracza, oznacz go żetonem Kolekcjonera 'ma zdolność' przy jego żetonie postaci. (Możliwe, że będziesz musiał obudzić tego gracza, żeby skorzystał ze swojej zdolności.)",
  "remindersGlobal": null,
  "reminders": "brak zdolności,ma zdolność"
 },
 {
  "id": "boomdandy",
  "name": "Boomdandy",
  "ability": "If you are executed, all but 3 players die. 1 minute later, the player with the most players pointing at them dies.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bootlegger",
  "name": "Bootlegger",
  "ability": "This script has homebrew characters or rules.",
  "firstNightReminder": "Announce the Bootlegger is in play and inform the group of all homebrew characters and\/or rules you are using in this game.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bountyhunter",
  "name": "Bounty Hunter",
  "ability": "You start knowing 1 evil player. If the player you know dies, you learn another evil player tonight. [1 Townsfolk is evil]",
  "firstNightReminder": "Point to 1 evil player. Wake the townsfolk who is evil and show them the 'You are' card and the thumbs down evil sign.",
  "otherNightReminder": "If the known evil player has died, point to another evil player.",
  "remindersGlobal": null,
  "reminders": "Known"
 },
 {
  "id": "buddhist",
  "name": "Buddhist",
  "ability": "For the first 2 minutes of each day, veteran players may not talk.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "bureaucrat",
  "name": "Bureaucrat",
  "ability": "Each night, choose a player (not yourself): their vote counts as 3 votes tomorrow.",
  "firstNightReminder": "The Bureaucrat points to a player. Put the Bureaucrat's '3 votes' reminder by the chosen player's character token.",
  "otherNightReminder": "The Bureaucrat points to a player. Put the Bureaucrat's '3 votes' reminder by the chosen player's character token.",
  "remindersGlobal": null,
  "reminders": "3 votes"
 },
 {
  "id": "butcher",
  "name": "Rzeźnik",
  "ability": "Każdego dnia po pierwszej egzekucji możesz ponownie nominować.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "butler",
  "name": "Lokaj",
  "ability": "Kazdej nocy wybierz gracza (nie siebie). Jutro mozesz glosowac tylko, jesli ten gracz zaglosuje.",
  "firstNightReminder": "The Butler points to a player. Mark that player as 'MASTER'.",
  "otherNightReminder": "The Butler points to a player. Mark that player as 'MASTER'.",
  "remindersGlobal": null,
  "reminders": "Master"
 },
 {
  "id": "cannibal",
  "name": "Cannibal",
  "ability": "You have the ability of the recently killed executee. If they are evil, you are poisoned until a good player dies by execution.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Died today,Poisoned"
 },
 {
  "id": "cerenovus",
  "name": "Cerenovus",
  "ability": "Każdej nocy wybierz gracza i dobrą postać - ma jutro szaleć na punkcie bycia tą postacią, bo inaczej może zostać stracony.",
  "firstNightReminder": "Cerenovus wskazuje gracza i postać na skrypcie. Obudź tego gracza. Pokaż mu kartę 'TA POSTAĆ CIĘ WYBRAŁA' i żeton Cerenovusa. Pokaż żeton wybranej postaci. Jeśli ten gracz nie będzie jutro szalał na punkcie bycia tą postacią, może zostać stracony.",
  "otherNightReminder": "Cerenovus wskazuje gracza i postać na skrypcie. Obudź tego gracza. Pokaż mu kartę 'TA POSTAĆ CIĘ WYBRAŁA' i żeton Cerenovusa. Pokaż żeton wybranej postaci. Jeśli ten gracz nie będzie jutro szalał na punkcie bycia tą postacią, może zostać stracony.",
  "remindersGlobal": null,
  "reminders": "szaleństwo"
 },
 {
  "id": "chambermaid",
  "name": "Pokojowka",
  "ability": "Kazdej nocy wybierz dwoch zywych graczy (nie siebie). Dowiadujesz sie, ilu z nich obudzilo sie ze wzgledu na swoja zdolnosc.",
  "firstNightReminder": "The Chambermaid points to two players. Show the number signal (0, 1, 2, …) for how many of those players wake tonight for their ability.",
  "otherNightReminder": "The Chambermaid points to two players. Show the number signal (0, 1, 2, …) for how many of those players wake tonight for their ability.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "chef",
  "name": "Kucharz",
  "ability": "Na poczatku gry dowiadujesz sie, ile par zlych graczy siedzi obok siebie.",
  "firstNightReminder": "Show the finger signal (0, 1, 2, …) for the number of pairs of neighbouring evil players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "choirboy",
  "name": "Choirboy",
  "ability": "If the Demon kills the King, you learn which player is the Demon. [+ the King]",
  "firstNightReminder": null,
  "otherNightReminder": "If the King was killed by the Demon, wake the Choirboy and point to the Demon player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "clockmaker",
  "name": "Zegarmistrz",
  "ability": "Na początku gry dowiadujesz się, ile kroków dzieli demona od jego najbliższego sługusa.",
  "firstNightReminder": "Pokaż na palcach liczbę (0, 1, 2,) siedzeń między demonem a jego najbliższym sługusem.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "courtier",
  "name": "Dworzanin",
  "ability": "Raz w trakcie gry, noca, wybierz postac. Jest ona pijana przez 3 noce i 3 dni.",
  "firstNightReminder": "The Courtier either shows a 'no' head signal, or points to a character on the sheet. If the Courtier used their ability: If that character is in play, that player is drunk.",
  "otherNightReminder": "Reduce the remaining number of days the marked player is poisoned. If the Courtier has not yet used their ability: The Courtier either shows a 'no' head signal, or points to a character on the sheet. If the Courtier used their ability: If that character is in play, that player is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk 1,Drunk 2,Drunk 3,No ability"
 },
 {
  "id": "cultleader",
  "name": "Cult Leader",
  "ability": "Each night, you become the alignment of an alive neighbour. If all good players choose to join your cult, your team wins.",
  "firstNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "otherNightReminder": "If the cult leader changed alignment, show them the thumbs up good signal of the thumbs down evil signal accordingly.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "damsel",
  "name": "Damsel",
  "ability": "All Minions know you are in play. If a Minion publicly guesses you (once), your team loses.",
  "firstNightReminder": "Wake all the Minions, show them the 'This character selected you' card and the Damsel token.",
  "otherNightReminder": "If selected by the Huntsman, wake the Damsel, show 'You are' card and a not-in-play Townsfolk token.",
  "remindersGlobal": null,
  "reminders": "Guess used"
 },
 {
  "id": "deusexfiasco",
  "name": "Deus ex Fiasco",
  "ability": "Once per game, the Storyteller will make a \"mistake\", correct it and publicly admit to it.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Whoops"
 },
 {
  "id": "deviant",
  "name": "Wykolejeniec",
  "ability": "Jeśli byłeś dziś zabawny, to nie możesz zostać wygnany.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "devilsadvocate",
  "name": "Adwokat diabla",
  "ability": "Kazdej nocy wybierz zywego gracza (innego niz poprzedniej nocy). Jesli jutro zostanie stracony, nie umrze.",
  "firstNightReminder": "The Devil’s Advocate points to a living player. That player survives execution tomorrow.",
  "otherNightReminder": "The Devil’s Advocate points to a living player, different from the previous night. That player survives execution tomorrow.",
  "remindersGlobal": null,
  "reminders": "Survives execution"
 },
 {
  "id": "djinn",
  "name": "Djinn",
  "ability": "Use the Djinn's special rule. All players know what it is.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "doomsayer",
  "name": "Doomsayer",
  "ability": "If 4 or more players live, each living player may publicly choose (once per game) that a player of their own alignment dies.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "dreamer",
  "name": "Śniączka",
  "ability": "Każdej nocy wybierz gracza (nie siebie, nie wędrowców). Zobaczysz 1 dobrą i 1 złą postać, jedna z nich jest prawidłowa.",
  "firstNightReminder": "Śniączka wskazuje gracza. Pokaż 1 żeton dobrej postaci i 1 złej; jeden z nich jest prawidłowy.",
  "otherNightReminder": "Śniączka wskazuje gracza. Pokaż 1 żeton dobrej postaci i 1 złej; jeden z nich jest prawidłowy.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "drunk",
  "name": "Pijak",
  "ability": "Nie wiesz, ze jestes Pijakiem. Myslisz, ze jestes mieszczaninem, ale Twoja umiejetnosc nie dziala prawidlowo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": "Drunk",
  "reminders": null
 },
 {
  "id": "duchess",
  "name": "Duchess",
  "ability": "Each day, 3 players may choose to visit you. At night*, each visitor learns how many visitors are evil, but 1 gets false info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "False Info,Visitor"
 },
 {
  "id": "empath",
  "name": "Empata",
  "ability": "Kazdej nocy dowiadujesz sie, ilu z Twoich zyjacych sasiadow jest zlych.",
  "firstNightReminder": "Show the finger signal (0, 1, 2) for the number of alive evil neighbours of the Empath.",
  "otherNightReminder": "Show the finger signal (0, 1, 2) for the number of alive evil neighbours of the Empath.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "engineer",
  "name": "Engineer",
  "ability": "Once per game, at night, choose which Minions or which Demon is in play.",
  "firstNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the You are card and the relevant character tokens.",
  "otherNightReminder": "The Engineer shows a 'no' head signal, or points to a Demon or points to the relevant number of Minions. If the Engineer chose characters, replace the Demon or Minions with the choices, then wake the relevant players and show them the 'You are' card and the relevant character tokens.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "eviltwin",
  "name": "Zły bliźniak",
  "ability": "Ty i gracz z przeciwnej drużyny wiecie, kim jesteście. Jeśli dobry gracz zostanie stracony, zło wygrywa. Dobro nie może wygrać, jeśli żyje obydwoje bliźniaków.",
  "firstNightReminder": "Obudź Złego bliźniaka i jego bliźniaka. Potwierdź, że się zauważyli. Wskaż na Złego bliźniaka. Pokaż jego bliźniakowi żeton Złego bliźniaka. Wskaż na bliźniaka. Pokaż żeton jego postaci Złemu bliźniakowi.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "bliźniak"
 },
 {
  "id": "exorcist",
  "name": "Egzorcysta",
  "ability": "Kazdej nocy* wybierz gracza (innego, niz poprzedniej nocy). Wybrany Demon dowiaduje sie, kim jestes, po czym nie budzi sie tej nocy.",
  "firstNightReminder": null,
  "otherNightReminder": "The Exorcist points to a player, different from the previous night. If that player is the Demon: Wake the Demon. Show the Exorcist token. Point to the Exorcist. The Demon does not act tonight.",
  "remindersGlobal": null,
  "reminders": "Chosen"
 },
 {
  "id": "fanggu",
  "name": "Fang Gu",
  "ability": "Każdej nocy* wybierz gracza, który umiera. Pierwszy outsider, którego tak zabijesz, zostaje złym Fang Gu, a Ty giniesz zamiast niego. [+1 Outsider]",
  "firstNightReminder": null,
  "otherNightReminder": "Fang Gu wskazuje gracza. Gracz ten umiera. Lub, jeśli ten gracz jest outsiderem i nie ma w grze innego Fang Gu - demon ginie zamiast wybranego gracza. Wybrany gracz jest teraz złym Fang Gu. Obudź nowego Fang Gu. Pokaż mu kartę 'JESTEŚ' i żeton Fang Gu, potem pokaż kciukiem do dołu, że jest zły.",
  "remindersGlobal": null,
  "reminders": "zgon"
 },
 {
  "id": "farmer",
  "name": "Farmer",
  "ability": "If you die at night, an alive good player becomes a Farmer.",
  "firstNightReminder": null,
  "otherNightReminder": "If a Farmer died tonight, choose another good player and make them the Farmer. Wake this player, show them the 'You are' card and the Farmer character token.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fearmonger",
  "name": "Fearmonger",
  "ability": "Each night, choose a player. If you nominate & execute them, their team loses. All players know if you choose a new player.",
  "firstNightReminder": "The Fearmonger points to a player. Place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "otherNightReminder": "The Fearmonger points to a player. If different from the previous night, place the Fear token next to that player and announce that a new player has been selected with the Fearmonger ability.",
  "remindersGlobal": null,
  "reminders": "Fear"
 },
 {
  "id": "fibbin",
  "name": "Fibbin",
  "ability": "Once per game, 1 good player might get false information.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Used"
 },
 {
  "id": "fiddler",
  "name": "Fiddler",
  "ability": "Once per game, the Demon secretly chooses an opposing player: all players choose which of these 2 players win.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "fisherman",
  "name": "Fisherman",
  "ability": "Once per game, during the day, visit the Storyteller for some advice to help you win.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "flowergirl",
  "name": "Kwiaciarka",
  "ability": "Każdej nocy* dowiadujesz się, czy demon dziś zagłosował.",
  "firstNightReminder": "Umieść żeton 'demon nie głosował'.",
  "otherNightReminder": "Pokiwaj głową na tak lub pokręć na nie w zależności od tego, czy demon dziś zagłosował. Umieść żeton 'demon nie głosował' (zabierz żeton 'demon głosował', jeśli tam jest).",
  "remindersGlobal": null,
  "reminders": "demon głosował,demon nie głosował"
 },
 {
  "id": "fool",
  "name": "Blazen",
  "ability": "Za pierwszym razem kiedy mialbys umrzec, przezywasz.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "fortuneteller",
  "name": "Wrozka",
  "ability": "Kazdej nocy wybierasz 2 graczy - dowiadujesz sie, czy ktorys z nich jest Demonem. Jeden z dobrych graczy pokazuje Ci sie jako zly.",
  "firstNightReminder": "The Fortune Teller points to two players. Give the head signal (nod yes, shake no) for whether one of those players is the Demon.",
  "otherNightReminder": "The Fortune Teller points to two players. Show the head signal (nod 'yes', shake 'no') for whether one of those players is the Demon.",
  "remindersGlobal": null,
  "reminders": "Red herring"
 },
 {
  "id": "gambler",
  "name": "Hazardzista",
  "ability": "Kazdej nocy* wybierz gracza i zgadnij, ktora jest postacia. Jesli sie pomylisz, umrzesz.",
  "firstNightReminder": null,
  "otherNightReminder": "The Gambler points to a player, and a character on their sheet. If incorrect, the Gambler dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "gangster",
  "name": "Gangster",
  "ability": "Once per day, you may choose to kill an alive neighbour, if your other alive neighbour agrees.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "general",
  "name": "General",
  "ability": "Each night, you learn which alignment the Storyteller believes is winning: good, evil, or neither.",
  "firstNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "otherNightReminder": "Show the General thumbs up for good winning, thumbs down for evil winning or thumb to the side for neither.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "goblin",
  "name": "Goblin",
  "ability": "If you publicly claim to be the Goblin when nominated & are executed that day, your team wins.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Claimed"
 },
 {
  "id": "godfather",
  "name": "Ojciec chrzestny",
  "ability": "Na poczatku gry dowiadujesz sie, ktorzy Outsiderzy sa w grze. Jesli jeden z nich dzis umarl, wybierz noca gracza, ktory zginie. [-1 lub +1 Outsider]",
  "firstNightReminder": "Show each of the Outsider tokens in play.",
  "otherNightReminder": "If an Outsider died today: The Godfather points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Died today"
 },
 {
  "id": "golem",
  "name": "Golem",
  "ability": "You may only nominate once per game. When you do, if the nominee is not the Demon, they die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Can not nominate"
 },
 {
  "id": "goon",
  "name": "Zbir",
  "ability": "Kazdej nocy pierwszy gracz, ktory wskaze Cie za pomoca swojej zdolnosci jest pijany do zmierzchu. Przechodzisz na jego strone.",
  "firstNightReminder": "If a player used their character ability to choose the Goon: The ability does not work. Place the Drunk token on that player. The Goon becomes that player’s alignment. Show 'You are' card. Show thumbs-up good, thumbs-down 'evil' for the Goon’s current alignment.",
  "otherNightReminder": "If a player used their character ability to choose the Goon: The Goon becomes that player’s alignment. Show the 'You are' card. Show the hand signal (thumbs-up 'good', thumbs-down 'evil') for the Goon’s current alignment.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "gossip",
  "name": "Plotkara",
  "ability": "Kazdego dnia mozesz wyglosic publiczne oswiadczenie. Jesli bylo prawdziwe, jeden z graczy umrze noca.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Gossip’s public statement was true: Choose a player, that player dies.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "grandmother",
  "name": "Babcia",
  "ability": "Zaczynasz gre, znajac tozsamosc i postac jednego dobrego gracza. Jesli Demon go zabije, umierasz wraz z nim.",
  "firstNightReminder": "Show the marked character token. Point to the marked player.",
  "otherNightReminder": "If the Grandmother’s grandchild was killed by the Demon tonight: The Grandmother dies.",
  "remindersGlobal": null,
  "reminders": "Grandchild"
 },
 {
  "id": "gunslinger",
  "name": "Gunslinger",
  "ability": "Each day, after the 1st vote has been tallied, you may choose a player that voted: they die.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "harlot",
  "name": "Ladacznica",
  "ability": "Każdej nocy* wybierz żywego gracza - jeśli się zgodzi, dowiadujesz się, jaką jest postacią, ale obydwoje możecie umrzeć.",
  "firstNightReminder": null,
  "otherNightReminder": "Ladacznica wskazuje któregokolwiek gracza. Połóż Ladacznicę spać. Obudź wybranego przez nią gracza, pokaż mu kartę 'TA POSTAĆ CIĘ WYBRAŁA' i żeton Ladacznicy. Gracz ten albo kiwa głową na tak albo kręci na nie. Jeśli gracz pokiwał głową, obudź Ladacznicę i pokaż jej żeton postaci wybranego gracza. Potem możesz zdecydować, że obydwoje umrą.",
  "remindersGlobal": null,
  "reminders": "zgon"
 },
 {
  "id": "harpy",
  "name": "Harpy",
  "ability": "Each night, choose 2 players: tomorrow, the 1st player is mad that the 2nd is evil, or both might die.",
  "firstNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "otherNightReminder": "Wake the Harpy; they point at one player, then another. Wake the 1st player the Harpy pointed to, show them the 'This character has selected you' card, show them the Harpy token, then point at the 2nd player the Harpy pointed to.",
  "remindersGlobal": null,
  "reminders": "Mad, 2nd"
 },
 {
  "id": "hellslibrarian",
  "name": "Hell's Librarian",
  "ability": "Something bad might happen to whoever talks when the Storyteller has asked for silence.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Something Bad"
 },
 {
  "id": "heretic",
  "name": "Heretic",
  "ability": "Whoever wins, loses & whoever loses, wins, even if you are dead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "highpriestess",
  "name": "High Priestess",
  "ability": "Each night, learn which player the Storyteller believes you should talk to most.",
  "firstNightReminder": "Point to a player.",
  "otherNightReminder": "Point to a player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "huntsman",
  "name": "Huntsman",
  "ability": "Once per game, at night, choose a living player: the Damsel, if chosen, becomes a not-in-play Townsfolk. [+the Damsel]",
  "firstNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "otherNightReminder": "The Huntsman shakes their head 'no' or points to a player. If they point to the Damsel, wake that player, show the 'You are' card and a not-in-play character token.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "imp",
  "name": "Chochlik",
  "ability": "Kazdej nocy wybierz gracza, ktory umiera. Jesli zabijesz w ten sposob siebie, slugus zostaje demonem.",
  "firstNightReminder": null,
  "otherNightReminder": "The Imp points to a player. That player dies. If the Imp chose themselves: Replace the character of 1 alive minion with a spare Imp token. Show the 'YOU ARE' card, then the Imp token.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "innkeeper",
  "name": "Karczmarz",
  "ability": "Kazdej nocy* wybierz 2 graczy: zaden z nich nie moze umrzec tej nocy, ale jeden z nich bedzie pijany do kolejnego zmierzchu",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected and drunk players lose those tokens. The Innkeeper points to two players. Those players are protected. One is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk,Protected"
 },
 {
  "id": "investigator",
  "name": "Sledczy",
  "ability": "Na poczatku gry dowiadujesz sie, ze jeden z dwoch graczy jest konkretnym slugusem.",
  "firstNightReminder": "Show the character token of a Minion in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Minion,Wrong"
 },
 {
  "id": "judge",
  "name": "Judge",
  "ability": "Once per game, if another player nominated, you may choose to force the current execution to pass or fail.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "juggler",
  "name": "Żongler",
  "ability": "Swojego pierwszego dnia, publicznie zgadnij, jakimi postaciami jest 5 bądź mniej graczy. Następnej nocy dowiesz się, ilu zgadłeś poprawnie.",
  "firstNightReminder": null,
  "otherNightReminder": "Jeśli dziś był pierwszy dzień Żonglera - Pokaż na palcach liczbę \"poprawnych\" żetonów (0, 1, 2 itd.). Odłóż te żetony.",
  "remindersGlobal": null,
  "reminders": "poprawnie"
 },
 {
  "id": "king",
  "name": "King",
  "ability": "Each night, if the dead outnumber the living, you learn 1 alive character. The Demon knows who you are.",
  "firstNightReminder": "Wake the Demon, show them the 'This character selected you' card, show the King token and point to the King player.",
  "otherNightReminder": "If there are more dead than living, show the King a character token of a living player.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "klutz",
  "name": "Fajtłapa",
  "ability": "Kiedy dowiesz się, że nie żyjesz, publicznie wybierz jednego żywego gracza - jeśli jest zły, Twoja drużyna przegrywa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "knight",
  "name": "Knight",
  "ability": "You start knowing 2 players that are not the Demon.",
  "firstNightReminder": "Point to 2 non-Demon players.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know, Know"
 },
 {
  "id": "legion",
  "name": "Legion",
  "ability": "Each night*, a player might die. Executions fail if only evil voted. You register as a Minion too. [Most players are Legion]",
  "firstNightReminder": null,
  "otherNightReminder": "Choose a player, that player dies.",
  "remindersGlobal": null,
  "reminders": "About to die,Dead"
 },
 {
  "id": "leviathan",
  "name": "Leviathan",
  "ability": "If more than 1 good player is executed, you win. All players know you are in play. After day 5, evil wins.",
  "firstNightReminder": "Place the Leviathan 'Day 1' marker. Announce 'The Leviathan is in play; this is Day 1.'",
  "otherNightReminder": "Change the Leviathan Day reminder for the next day.",
  "remindersGlobal": null,
  "reminders": "Day 1,Day 2,Day 3,Day 4,Day 5,Good player executed"
 },
 {
  "id": "librarian",
  "name": "Bibliotekarz",
  "ability": "Na poczatku gry dowiadujesz sie, ze jeden z dwoch graczy jest konkretnym outsiderem (lub ze jest ich 0 w grze).",
  "firstNightReminder": "Show the character token of an Outsider in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Outsider,Wrong"
 },
 {
  "id": "lilmonsta",
  "name": "Lil' Monsta",
  "ability": "Each night, Minions choose who babysits Lil' Monsta's token & \"is the Demon\". A player dies each night*. [+1 Minion]",
  "firstNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta.",
  "otherNightReminder": "Wake all Minions together, allow them to vote by pointing at who they want to babysit Lil' Monsta. Choose a player, that player dies.",
  "remindersGlobal": "Dead,Is the Demon",
  "reminders": null
 },
 {
  "id": "lleech",
  "name": "Lleech",
  "ability": "Each night*, choose a player: they die. You start by choosing an alive player: they are poisoned - you die if & only if they die.",
  "firstNightReminder": "The Lleech points to a player. Place the Poisoned reminder token.",
  "otherNightReminder": "The Lleech points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Poisoned"
 },
 {
  "id": "lunatic",
  "name": "Szaleniec",
  "ability": "Myslisz, ze jestes Demonem, ale nie jestes. Demon wie, kim jestes oraz kogo wybierasz noca.",
  "firstNightReminder": "If 7 or more players: Show the Lunatic 'arbitrary' Information as given in Demon Information. If the token received by the Lunatic is a Demon that would wake tonight: Allow the Lunatic to do the Demon actions. Place their 'ATTACK' tokens. Wake the Demon. Show the Demon’s real character token. Show them the Lunatic player. If the Lunatic attacked players: Show the real demon each marked player. Remove any Lunatic 'ATTACK' tokens.",
  "otherNightReminder": "Allow the Lunatic to do the actions of the Demon. Place their 'ATTACK' tokens. If the Lunatic selected players: Wake the Demon. Show the 'ATTACK' token, then point to each marked player. Remove any Lunatic 'ATTACK' tokens.",
  "remindersGlobal": null,
  "reminders": "Attack 1,Attack 2,Attack 3"
 },
 {
  "id": "lycanthrope",
  "name": "Lycanthrope",
  "ability": "Each night*, choose a living player: if good, they die, but they are the only player that can die tonight.",
  "firstNightReminder": null,
  "otherNightReminder": "The Lycanthrope points to a living player: if good, they die and no one else can die tonight.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "magician",
  "name": "Magician",
  "ability": "The Demon thinks you are a Minion. Minions think you are a Demon.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "marionette",
  "name": "Marionette",
  "ability": "You think you are a good character but you are not. The Demon knows who you are. [You neighbour the Demon]",
  "firstNightReminder": "Select one of the good players next to the Demon and place the Is the Marionette reminder token. Wake the Demon and show them the Marionette.",
  "otherNightReminder": null,
  "remindersGlobal": "Is the Marionette",
  "reminders": null
 },
 {
  "id": "mastermind",
  "name": "Geniusz zla",
  "ability": "Jesli Demon zostanie stracony (i gra powinna sie skonczyc), gra toczy sie jeszcze jeden dzien. Jesli gracz zostanie tego dnia stracony, jego druzyna przegrywa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mathematician",
  "name": "Matematyk",
  "ability": "Każdej nocy dowiadujesz się, zdolności ilu graczy zadziałały nieprawidłowo (od świtu) ze względu na zdolność innej postaci.",
  "firstNightReminder": "Pokaż na palcach liczbę graczy (0, 1, 2 itd.), których zdolności zadziałały nieprawidłowo ze względu na zdolności innych postaci.",
  "otherNightReminder": "Pokaż na palcach liczbę graczy (0, 1, 2 itd.), których zdolności zadziałały nieprawidłowo ze względu na zdolności innych postaci.",
  "remindersGlobal": null,
  "reminders": "nieprawidłowo"
 },
 {
  "id": "matron",
  "name": "Matron",
  "ability": "Each day, you may choose up to 3 sets of 2 players to swap seats. Players may not leave their seats to talk in private.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mayor",
  "name": "Burmistrz",
  "ability": "Jesli przy trzech zywych graczach nie nastapi egzekucja, Twoja druzyna wygrywa. Jesli zginiesz noca, inny gracz moze zginac zamiast Ciebie.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "mezepheles",
  "name": "Mezepheles",
  "ability": "You start knowing a secret word. The 1st good player to say this word becomes evil that night.",
  "firstNightReminder": "Show the Mezepheles their secret word.",
  "otherNightReminder": "Wake the 1st good player that said the Mezepheles' secret word and show them the 'You are' card and the thumbs down evil signal.",
  "remindersGlobal": null,
  "reminders": "No ability,Turns evil"
 },
 {
  "id": "minstrel",
  "name": "Minstrel (PL)",
  "ability": "Kiedy Slugus zostaje stracony, wszyscy inni gracze (oprocz Wedrowcow) sa pijani do jutrzejszego zmierzchu.",
  "firstNightReminder": null,
  "otherNightReminder": "Remove the 'Everyone drunk' token. If a Minion died today: All players but the Minstrel are drunk. Place the 'Everyone drunk' token.",
  "remindersGlobal": null,
  "reminders": "Everyone drunk"
 },
 {
  "id": "monk",
  "name": "Mnich",
  "ability": "Kazdej nocy* wybierz gracza (nie siebie), ktory tej nocy bedzie chroniony przed Demonem.",
  "firstNightReminder": null,
  "otherNightReminder": "The previously protected player is no longer protected. The Monk points to a player (not themself). Mark that player as 'PROTECTED'.",
  "remindersGlobal": null,
  "reminders": "Protected"
 },
 {
  "id": "moonchild",
  "name": "Cyganka",
  "ability": "Kiedy dowiesz sie, ze nie zyjesz publicznie wybierz jednego gracza. Tej nocy, jesli byl to dobry gracz, umiera.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Moonchild used their ability to target a player today: If that player was good, they die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "mutant",
  "name": "Mutant",
  "ability": "Jeśli \"szalejesz\" na punkcie bycia outsiderem, możesz zostać stracony.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "nightwatchman",
  "name": "Nightwatchman",
  "ability": "Once per game, at night, choose a player: they learn who you are.",
  "firstNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "otherNightReminder": "The Nightwatchman may point to a player. Wake that player, show the 'This character selected you' card and the Nightwatchman token, then point to the Nightwatchman player.",
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "noble",
  "name": "Noble",
  "ability": "You start knowing 3 players, 1 and only 1 of which is evil.",
  "firstNightReminder": "Point to 3 players including one evil player, in no particular order.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Seen"
 },
 {
  "id": "nodashii",
  "name": "No Dashii",
  "ability": "Każdej nocy* wybierz gracza, który umiera. Dwójka sąsiadujących z Tobą mieszczan jest otruta.",
  "firstNightReminder": null,
  "otherNightReminder": "No Dashii wskazuje gracza. Gracz ten umiera.",
  "remindersGlobal": null,
  "reminders": "otruty,zgon"
 },
 {
  "id": "ojo",
  "name": "Ojo",
  "ability": "Each night*, choose a character: they die. If they are not in play, the Storyteller chooses who dies.",
  "firstNightReminder": null,
  "otherNightReminder": "The Ojo points to a character on the sheet; if in play, that player dies. If it is not in play, the Storyteller chooses who dies instead.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "oracle",
  "name": "Wyrocznia",
  "ability": "Każdej nocy* dowiadujesz się, ilu martwych graczy jest złych.",
  "firstNightReminder": null,
  "otherNightReminder": "Pokaż na palcach liczbę martwych złych graczy (0, 1, 2 itd.).",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "organgrinder",
  "name": "Organ Grinder",
  "ability": "All players keep their eyes closed when voting & the vote tally is secret. Votes for you only count if you vote.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "About to die"
 },
 {
  "id": "pacifist",
  "name": "Pacyfista",
  "ability": "Dobrzy gracze poddani egzekucji moga nie zginac.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "philosopher",
  "name": "Filozof",
  "ability": "Raz w trakcie gry, nocą, wybierz dobrą postać - uzyskasz jej zdolność. Jeśli ta postać jest w grze, jest od teraz pijana.",
  "firstNightReminder": "Filozof albo kręci głową na nie albo wskazuje dobrą postać na skrypcie. Jeśli wybrał postać - zamień żeton postaci, której nie ma w grze, z żetonem Filozofa i umieść przy nim żeton 'JEST FILOZOFEM'. Lub, jeśli postać jest w grze, umieść żeton 'PIJANY' przy tym graczu.",
  "otherNightReminder": "Jeśli Filozof nie wykorzystał jeszcze swojej zdolności - Filozof albo kręci głową na nie albo wskazuje dobrą postać na skrypcie. Jeśli wybrał postać - zamień żeton postaci, której nie ma w grze, z żetonem Filozofa i umieść przy nim żeton 'JEST FILOZOFEM'. Lub, jeśli postać jest w grze, umieść żeton 'PIJANY' przy tym graczu.",
  "remindersGlobal": "jest filozofem,pijany",
  "reminders": null
 },
 {
  "id": "pithag",
  "name": "Jędza",
  "ability": "Każdej nocy*, wybierz gracza i postać, którą zostanie (jeśli nie ma jej w grze). Jeśli zostanie tak stworzony demon, zgony tej nocy zależą od Bajarza.",
  "firstNightReminder": null,
  "otherNightReminder": "Jędza wskazuje na gracza i postać na skrypcie. Jeśli tej postaci nie ma w grze, obudź tego gracza i pokaż mu kartę 'JESTEŚ' i odpowiedni żeton postaci. Jeśli postać jest w grze, nic się nie dzieje.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pixie",
  "name": "Pixie",
  "ability": "You start knowing 1 in-play Townsfolk. If you were mad that you were this character, you gain their ability when they die.",
  "firstNightReminder": "Show the Pixie 1 in-play Townsfolk character token.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Has ability,Mad"
 },
 {
  "id": "plaguedoctor",
  "name": "Plague Doctor",
  "ability": "If you die, the Storyteller gains a not-in-play Minion ability.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Storyteller Ability"
 },
 {
  "id": "po",
  "name": "Po (PL)",
  "ability": "Kazdej nocy*, mozesz wybrac gracza, ktory umrze. Jesli poprzednio nie wybrales nikogo, tej nocy wybierz 3 graczy.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Po chose no-one the previous night: The Po points to three players. Otherwise: The Po either shows the 'no' head signal, or points to a player. Chosen players die.",
  "remindersGlobal": null,
  "reminders": "3 attacks,Dead"
 },
 {
  "id": "poisoner",
  "name": "Truciciel",
  "ability": "Kazdej nocy wybierz gracza, ktorego umiejetnosc nie zadziala tej nocy ani jutro za dnia.",
  "firstNightReminder": "The Poisoner points to a player. That player is poisoned.",
  "otherNightReminder": "The previously poisoned player is no longer poisoned. The Poisoner points to a player. That player is poisoned.",
  "remindersGlobal": null,
  "reminders": "Poisoned"
 },
 {
  "id": "politician",
  "name": "Politician",
  "ability": "If you were the player most responsible for your team losing, you change alignment & win, even if dead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "poppygrower",
  "name": "Poppy Grower",
  "ability": "Minions & Demons do not know each other. If you die, they learn who each other are that night.",
  "firstNightReminder": "Do not inform the Demon\/Minions who each other are",
  "otherNightReminder": "If the Poppy Grower has died, show the Minions\/Demon who each other are.",
  "remindersGlobal": null,
  "reminders": "Evil wakes"
 },
 {
  "id": "preacher",
  "name": "Preacher",
  "ability": "Each night, choose a player: a Minion, if chosen, learns this. All chosen Minions have no ability.",
  "firstNightReminder": "The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.",
  "otherNightReminder": "The Preacher chooses a player. If a Minion is chosen, wake the Minion and show the 'This character selected you' card and then the Preacher token.",
  "remindersGlobal": null,
  "reminders": "At a sermon"
 },
 {
  "id": "professor",
  "name": "Profesor",
  "ability": "Raz w trakcie gry, noca*, wybierz martwego gracza. Jesli jest to Mieszczanin, zostaje on wskrzeszony.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Professor has not used their ability: The Professor either shakes their head 'no', or points to a player. If that player is a Townsfolk, they are now alive.",
  "remindersGlobal": null,
  "reminders": "Alive,No ability"
 },
 {
  "id": "psychopath",
  "name": "Psychopath",
  "ability": "Each day, before nominations, you may publicly choose a player: they die. If executed, you only die if you lose roshambo.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "pukka",
  "name": "Pukka (PL)",
  "ability": "Kazdej nocy, wybierz gracza ktory zostanie otruty. Poprzedni otruty gracz umiera, po czym zdrowieje.",
  "firstNightReminder": "The Pukka points to a player. That player is poisoned.",
  "otherNightReminder": "The Pukka points to a player. That player is poisoned. The poisoned player from last night dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Poisoned"
 },
 {
  "id": "puzzlemaster",
  "name": "Puzzlemaster",
  "ability": "1 player is drunk, even if you die. If you guess (once) who it is, learn the Demon player, but guess wrong & get false info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Drunk,Guess used"
 },
 {
  "id": "ravenkeeper",
  "name": "Hodowca krukow",
  "ability": "Jesli zginiesz noca, budzisz sie i wybierasz gracza - dowiadujesz sie, jaka jest postacia.",
  "firstNightReminder": null,
  "otherNightReminder": "If the Ravenkeeper died tonight: The Ravenkeeper points to a player. Show that player’s character token.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "recluse",
  "name": "Odludek",
  "ability": "Mozesz pokazac sie jako zly i jako slugus lub demon, nawet po smierci.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "revolutionary",
  "name": "Revolutionary",
  "ability": "2 neighboring players are known to be the same alignment. Once per game, one of them registers falsely",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Register Falsely?"
 },
 {
  "id": "riot",
  "name": "Riot",
  "ability": "Nominees die, but may nominate again immediately (on day 3, they must). After day 3, evil wins. [All Minions are Riot]",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sage",
  "name": "Mędrzec",
  "ability": "Jeśli zabije Cię demon, dowiadujesz się, że jest to jeden z dwóch graczy.",
  "firstNightReminder": null,
  "otherNightReminder": "Jeśli demon zabił Mędrca: wskaż dwóch graczy, jeden z nich to ten demon.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "sailor",
  "name": "Zeglarz",
  "ability": "Kazdej nocy wybierz zywego gracza. Ktorys z Was bedzie pijany do zmierzchu. Nie mozesz umrzec.",
  "firstNightReminder": "The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.",
  "otherNightReminder": "The previously drunk player is no longer drunk. The Sailor points to a living player. Either the Sailor, or the chosen player, is drunk.",
  "remindersGlobal": null,
  "reminders": "Drunk"
 },
 {
  "id": "saint",
  "name": "Swiety",
  "ability": "Jesli zginiesz przez egzekucje, Twoja druzyna przegrywa.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "savant",
  "name": "Uczony",
  "ability": "Każdego dnia możesz odwiedzić Bajarza, żeby na osobności dowiedzieć się 2 rzeczy - jedna z nich to prawda, a jedna fałsz.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scapegoat",
  "name": "Scapegoat",
  "ability": "If a player of your alignment is executed, you might be executed instead.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "scarletwoman",
  "name": "Kochanica diabla",
  "ability": "Jesli przy zyciu pozostaje 5 lub wiecej graczy a demon zginie, zostajesz demonem (podroznicy sie nie licza).",
  "firstNightReminder": null,
  "otherNightReminder": "If the Scarlet Woman became the Demon today: Show the 'YOU ARE' card & then the demon token.",
  "remindersGlobal": null,
  "reminders": "Demon"
 },
 {
  "id": "seamstress",
  "name": "Szwaczka",
  "ability": "Raz w trakcie gry, nocą, wybierz 2 graczy (nie siebie) - dowiadujesz się, czy są w tej samej drużynie.",
  "firstNightReminder": "Szwaczka albo kręci głową na nie albo wskazuje dwóch innych graczy. Jeśli Szwaczka wybrała dwóch graczy, pokiwaj bądź pokręć głową w zależności od tego czy są w tej samej drużynie.",
  "otherNightReminder": "Jeśli Szwaczka nie wykorzystała jeszcze swojej zdolności - Szwaczka albo kręci głową na nie albo wskazuje dwóch innych graczy. Jeśli Szwaczka wybrała dwóch graczy, pokiwaj bądź pokręć głową w zależności od tego czy są w tej samej drużynie.",
  "remindersGlobal": null,
  "reminders": "brak zdolności"
 },
 {
  "id": "sentinel",
  "name": "Sentinel",
  "ability": "There might be 1 extra or 1 fewer Outsider in-play.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "shabaloth",
  "name": "Shabaloth (PL)",
  "ability": "Kazdej nocy*, wybierz 2 graczy, ktorzy umra. Martwy gracz wybrany poprzedniej nocy moze zostac zwymiotowany.",
  "firstNightReminder": null,
  "otherNightReminder": "One player that the Shabaloth chose the previous night might be resurrected. The Shabaloth points to two players. Those players die.",
  "remindersGlobal": null,
  "reminders": "Alive,Dead"
 },
 {
  "id": "shugenja",
  "name": "Shugenja",
  "ability": "You start knowing if your closest evil player is clockwise or anti-clockwise. If equidistant, this info is arbitrary.",
  "firstNightReminder": "Wake the Shugenja; point horizontally in the direction of the closest evil player. If the two closest evil players are equidistant, point your finger horizontally in either direction.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "slayer",
  "name": "Pogromca",
  "ability": "Raz w trakcie gry, w ciagu dnia, publicznie wybierasz jednego gracza - jesli jest Demonem, ginie.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "snakecharmer",
  "name": "Zaklinacz węży",
  "ability": "Każdej nocy wybierz żywego gracza - jeśli wybrałeś demona, to zamieniacie się z nim postaciami i drużynami a i zostaje on otruty.",
  "firstNightReminder": "Zaklinacz węży wskazuje gracza. Jeśli ten gracz jest demonem - Zamień postaci i drużyny demona i Zaklinacza. Obudź każdego z nich, aby ich poinformować o nowej roli i drużynie. Nowy Zaklinacz węży jest otruty.",
  "otherNightReminder": "Zaklinacz węży wskazuje gracza. Jeśli ten gracz jest demonem - Zamień postaci i drużyny demona i Zaklinacza. Obudź każdego z nich, aby ich poinformować o nowej robi i drużynie. Nowy Zaklinacz węży jest otruty.",
  "remindersGlobal": null,
  "reminders": "otruty"
 },
 {
  "id": "snitch",
  "name": "Snitch",
  "ability": "Minions start knowing 3 not-in-play characters.",
  "firstNightReminder": "After Minion info wake each Minion and show them three not-in-play character tokens. These may be the same or different to each other and the ones shown to the Demon.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "soldier",
  "name": "Zolnierz",
  "ability": "Nie mozesz zostac zabity przez Demona.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "spiritofivory",
  "name": "Spirit Of Ivory",
  "ability": "There can't be more than 1 extra evil player.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No extra evil"
 },
 {
  "id": "spy",
  "name": "Szpieg",
  "ability": "Kazdej nocy zagladasz do grymuaru. Mozesz pokazac sie jako dobry i jako mieszczanin lub outsider, nawet po smierci.",
  "firstNightReminder": "Show the Grimoire to the Spy for as long as they need.",
  "otherNightReminder": "Show the Grimoire to the Spy for as long as they need.",
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "steward",
  "name": "Steward",
  "ability": "You start knowing 1 good player.",
  "firstNightReminder": "Point to 1 good player.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Know"
 },
 {
  "id": "stormcatcher",
  "name": "Storm Catcher",
  "ability": "Name a good character. If in play, they can only die by execution, but evil players learn which player it is.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Safe"
 },
 {
  "id": "sweetheart",
  "name": "Cukiereczek",
  "ability": "Po Twojej śmierci jeden z graczy będzie pijany.",
  "firstNightReminder": null,
  "otherNightReminder": "Jeśli dziś umarł Cukiereczek - wybierz gracza, który będzie pijany.",
  "remindersGlobal": null,
  "reminders": "pijany"
 },
 {
  "id": "tealady",
  "name": "Herbaciarka",
  "ability": "Jesli obydwoje z Twoich zyjacych sasiadow jest dobrych, zadne z nich nie moze umrzec.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Can not die"
 },
 {
  "id": "thief",
  "name": "Thief",
  "ability": "Each night, choose a player (not yourself): their vote counts negatively tomorrow.",
  "firstNightReminder": "The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.",
  "otherNightReminder": "The Thief points to a player. Put the Thief's 'Negative vote' reminder by the chosen player's character token.",
  "remindersGlobal": null,
  "reminders": "Negative vote"
 },
 {
  "id": "tinker",
  "name": "Druciarz",
  "ability": "Mozesz umrzec w dowolnym momencie.",
  "firstNightReminder": "The Tinker might die.",
  "otherNightReminder": "The Tinker might die.",
  "remindersGlobal": null,
  "reminders": "Dead"
 },
 {
  "id": "towncrier",
  "name": "Krzykacz miejski",
  "ability": "Każdej nocy* dowiadujesz się, czy sługus dziś nominował",
  "firstNightReminder": "Umieść żeton 'sługus nie nominował'.",
  "otherNightReminder": "Pokiwaj głową na tak lub pokręć na nie w zależności od tego, czy sługus dziś nominował. Umieść żeton 'sługus nie nominował' (zabierz żeton 'sługus nominował', jeśli tam jest).",
  "remindersGlobal": null,
  "reminders": "sługus nie nominował,sługus nominował"
 },
 {
  "id": "toymaker",
  "name": "Toymaker",
  "ability": "The Demon may choose not to attack & must do this at least once per game. Evil players get normal starting info.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No Attack"
 },
 {
  "id": "undertaker",
  "name": "Grabarz",
  "ability": "Kazdej nocy* dowiadujesz sie, ktora postac stracono dzis podczas egzekucji.",
  "firstNightReminder": null,
  "otherNightReminder": "If a player was executed today: Show that player’s character token.",
  "remindersGlobal": null,
  "reminders": "Executed"
 },
 {
  "id": "vigormortis",
  "name": "Vigormortis",
  "ability": "Każdej nocy* wybierz gracza, który umiera. Sługusi, których zabijesz, nadal posiadają swoją zdolność i zatruwają 1 sąsiadującego mieszczanina. [-1 Outsider]",
  "firstNightReminder": null,
  "otherNightReminder": "Vigormortis wskazuje gracza. Gracz ten umiera. Jeśli był to sługus, to nadal może korzystać on ze swojej zdolności i jeden z jego sąsiadujących mieszczan zostaje na stałe otruty.",
  "remindersGlobal": null,
  "reminders": "ma zdolność,otruty,zgon"
 },
 {
  "id": "virgin",
  "name": "Dziewica",
  "ability": "Gdy zostaniesz nominowany po raz pierwszy w grze, a nominuje Cie mieszczanin, zostaje on natychmiast stracony.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "No ability"
 },
 {
  "id": "vizier",
  "name": "Vizier",
  "ability": "All players know who you are. You can not die during the day. If good voted, you may choose to execute immediately.",
  "firstNightReminder": "Announce 'The Vizier is in play' and state which player they are.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "vortox",
  "name": "Vortox",
  "ability": "Każdej nocy* wybierz gracza, który umiera. Zdolności mieszczan zwracają fałszywe informacje. Każdego dnia, jeśli nikt nie został stracony, zło wygrywa.",
  "firstNightReminder": null,
  "otherNightReminder": "Vortox wskazuje gracza. Gracz ten umiera.",
  "remindersGlobal": null,
  "reminders": "zgon"
 },
 {
  "id": "voudon",
  "name": "Voudon",
  "ability": "Only you and the dead can vote. They don't need a vote token to do so. A 50% majority is not required.",
  "firstNightReminder": null,
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": null
 },
 {
  "id": "washerwoman",
  "name": "Praczka",
  "ability": "Na poczatku gry dowiadujesz sie, ze jeden z dwoch graczy jest konkretnym mieszczaninem.",
  "firstNightReminder": "Show the character token of a Townsfolk in play. Point to two players, one of which is that character.",
  "otherNightReminder": null,
  "remindersGlobal": null,
  "reminders": "Townsfolk,Wrong"
 },
 {
  "id": "widow",
  "name": "Widow",
  "ability": "On your 1st night, look at the Grimoire and choose a player: they are poisoned. 1 good player knows a Widow is in play.",
  "firstNightReminder": "Show the Grimoire to the Widow for as long as they need. The Widow points to a player. That player is poisoned. Wake a good player. Show the 'These characters are in play' card, then the Widow character token.",
  "otherNightReminder": null,
  "remindersGlobal": "Knows",
  "reminders": "Poisoned"
 },
 {
  "id": "witch",
  "name": "Wiedźma",
  "ability": "Każdej nocy wybierz gracza - jeśli jutro nominuje, umrze. Tracisz tę zdolność przy trzech żywych graczach.",
  "firstNightReminder": "The Witch points to a player. If that player nominates tomorrow they die immediately.",
  "otherNightReminder": "Jeśli przy życiu pozostaje 4 lub więcej graczy - Wiedźma wskazuje gracza. Jeśli ten gracz jutro nominuje, natychmiast umiera.",
  "remindersGlobal": null,
  "reminders": "przeklęty"
 },
 {
  "id": "zombuul",
  "name": "Zombuul (PL)",
  "ability": "Kazdej nocy*, jesli dzis nikt nie zginal, wybierz gracza, ktory umrze. Kiedy umrzesz po raz pierwszy, bedziesz nadal zyc, ale bedziesz sie pokazywac jako martwy.",
  "firstNightReminder": null,
  "otherNightReminder": "If no-one died during the day: The Zombuul points to a player. That player dies.",
  "remindersGlobal": null,
  "reminders": "Dead,Died today"
 }
]