[{"id":"acrobat","name":"Acrobata","ability":"A cada noite*, se algum de seus vizinhos vivos do bem estiver bêbado ou envenenado, você morre.","firstNightReminder":null,"otherNightReminder":"Se algum dos vizinhos bons do Acrobata está bêbado ou envenenado, o Acrobata morre.","remindersGlobal":null,"reminders":"Morto"},{"id":"alchemist","name":"Alquimista","ability":"Você tem a habilidade de um Lacaio que não está em jogo.","firstNightReminder":"Mostre ao Alquimista um token de um Lacaio que não esteja em jogo.","otherNightReminder":null,"remindersGlobal":"é o Alquimista","reminders":null},{"id":"alhadikhia","name":"Al-Hadikhia","ability":"A cada noite*, escolha 3 jogadores (todos sabem quem são): em silêncio, cada alvo decide se vive ou morre, mas se todos viverem, todos morrem.","firstNightReminder":null,"otherNightReminder":"O Al-Hadikhia escolhe 3 jogadores. Anuncie o primeiro jogador. Acorde-o para sinalizar 'sim' ou 'não' com a cabeça indicando se quer viver ou morrer respectivamente. Mate ou reviva comforme a escolha. Adormeça o jogador, anuncie o próximo alvo e repita o processo até ter passado por todos os 3 alvos. Após isso, se os 3 ainda vivem, todos os 3 morrem.","remindersGlobal":null,"reminders":"1,2,3,Morte,Vida"},{"id":"amnesiac","name":"Esquecido","ability":"Você não sabe qual é a sua habilidade. A cada dia, visite o Narrador para tentar adivinhar a sua habilidade: saiba o quão perto está da resposta.","firstNightReminder":"Decida a habilidade do Esquecido. Se a habilidade do Esquecido faz com que ele acorde esta noite: Acorde o Esquecido e execute sua habilidade.","otherNightReminder":"Se a habilidade do Esquecido faz com que ele acorde esta noite: Acorde o Esquecido e execute sua habilidade.","remindersGlobal":null,"reminders":"?"},{"id":"angel","name":"Anjo","ability":"Algo ruim pode acontecer com quem for o maior responsável pela morte de um jogador novato.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Protegido,Algo Ruim"},{"id":"apprentice","name":"Aprendiz","ability":"Na sua primeira noite, você ganha uma habilidade de Cidadão (se for do bem), ou de Lacaio (se for do mal).","firstNightReminder":"Mostre ao Aprendiz o token 'Você é', e um token de Cidadão ou Lacaio. No Grimório, substitua o token do Aprendiz com o daquele personagem e coloque o lembrete 'É o Aprendiz' próximo a ele.","otherNightReminder":null,"remindersGlobal":null,"reminders":"É o Aprendiz"},{"id":"artist","name":"Artista","ability":"Uma vez por jogo, durante o dia, em segredo, faça uma pergunta de 'sim ou não' para o Narrador.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"assassin","name":"Assassino","ability":"Uma vez por jogo, à noite*, escolha um jogador: ele morre mesmo que, por alguma razão, não possa morrer.","firstNightReminder":null,"otherNightReminder":"Se o Assassino ainda não usou a habilidade: o Assassino pode sinalizar 'não' com a cabeça, ou escolher um jogador: o alvo morre, mesmo que algo impeça isso.","remindersGlobal":null,"reminders":"Morto,Sem habilidade"},{"id":"atheist","name":"Ateísta","ability":"O Narrador pode quebrar as regras do jogo e, se executado, o bem vence, mesmo se você estiver morto. [Sem jogadores do mal]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"balloonist","name":"Balonista","ability":"A cada noite, saiba um jogador de um tipo de personagem diferente, até que você saiba um jogador para cada tipo de personagem possível. [+1 Forasteiro]","firstNightReminder":"Escolha um tipo de personagem. Aponte para um jogador cujo personagem é desse tipo. Coloque o lembrete 'Visto' do Balonista ao lado desse personagem.","otherNightReminder":"Escolha um tipo de personagem que você ainda não escolheu. Informe ao Balonista um jogador cujo personagem é desse tipo, se houver algum. Coloque o lembrete 'Visto' do Balonista ao lado desse personagem.","remindersGlobal":null,"reminders":"Cidadão Visto,Demônio Visto,Forasteiro Visto,Lacaio Visto,Viajante Visto"},{"id":"barber","name":"Barbeiro","ability":"Se você morreu hoje, o Demônio poderá escolher dois jogadores (exceto outro Demônio): eles trocam de personagens entre si.","firstNightReminder":null,"otherNightReminder":"Se o Barbeiro morreu hoje: Acorde o Demônio. Mostre o token 'Você foi alvo desta habilidade' e o token do Barbeiro. O Demônio pode recusar usar a habilidade do Barbeiro ou escolher 2 jogadores que não sejam Demônio. Se ele escolher jogadores: Troque as fichas de personagem dos alvos. Acorde cada jogador escolhido. Informe-os quais são seus novos personagens.","remindersGlobal":null,"reminders":"Cortes de Cabelo hoje"},{"id":"barista","name":"Barista","ability":"A cada noite, até o anoitecer, 1) um jogador fica sóbrio, desenvenenado e ganha informações verdadeiras, ou 2) a habilidade de um jogador funciona 2x. O jogador afetado sabe o efeito.","firstNightReminder":"Escolha um jogador, acorde-o e mostre-o qual poder do Barista o está afetando (1 ou 2).","otherNightReminder":"Escolha um jogador, acorde-o e mostre-o qual poder do Barista o está afetando (1 ou 2).","remindersGlobal":null,"reminders":"Habilidade 2x,Sóbrio e Desenvenenado"},{"id":"baron","name":"Barão","ability":"Há Forasteiros adicionais em jogo. [+2 Forasteiros]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"beggar","name":"Pedinte","ability":"Você precisa de um token de voto para votar. Jogadores mortos podem escolher doar os deles a você. Caso o façam, saiba o alinhamento deles.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bishop","name":"Bispo","ability":"Apenas o Narrador pode nomear. Pelo menos 1 jogador do alinhamento oposto ao seu será nomeado a cada dia.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Nomear bom,Nomear mau"},{"id":"bonecollector","name":"Coletor de Ossos","ability":"Uma vez por jogo, à noite, escolha um jogador morto: ele recupera a habilidade até o anoitecer.","firstNightReminder":null,"otherNightReminder":"O Coletor de Ossos pode sinalizar 'não' com a cabeça ou apontar para um jogador morto. Se apontar para um jogador morto, marque o alvo com o token 'Tem habilidade' e marque o Coletor de Ossos com o token 'Sem habilidade'.","remindersGlobal":null,"reminders":"Sem habilidade,Tem habilidade"},{"id":"boomdandy","name":"Boomdandy","ability":"Se você for executado, todos morrem, exceto 3 jogadores. 1 minuto depois, o jogador que estiver sendo apontado pelo maior número de jogadores morre.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bountyhunter","name":"Mercenário","ability":"Você começa o jogo sabendo 1 jogador do mal. Quando esse jogador morrer, saiba outro jogador do mal esta noite. [1 Cidadão é do mal]","firstNightReminder":"Antes da partida começar, escolha um cidadão para ser mau. Escolha um dos jogadores maus para ser Caçador de Recompensas. Informe ao Cidadão mau sobre o allinhamento dele no início da primeira noite. Acorde o Caçador de Recompensas e aponte para o jogador marcado como alvo.","otherNightReminder":"Cado o alvo do Caçador de Recompensas esteja morto ou tenha se tornado bom, mude o alvo para outro jogador mau, acorde o Caçador de Recompensas e aponte para o novo alvo.","remindersGlobal":null,"reminders":"Alvo"},{"id":"buddhist","name":"Budista","ability":"Durante os primeiros 2 minutos de cada dia, jogadores veteranos não podem falar.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"bureaucrat","name":"Burocrata","ability":"A cada noite, escolha um jogador (exceto você): o voto dele vale por 3 amanhã.","firstNightReminder":"O Burocrata escolhe um jogador. Coloque o lembrete '3 Votos' do Burocrata ao lado do token de personagem do jogador escolhido.","otherNightReminder":"O Burocrata escolhe um jogador. Coloque o lembrete '3 Votos' do Burocrata ao lado do token de personagem do jogador escolhido.","remindersGlobal":null,"reminders":"3 Votos"},{"id":"butcher","name":"Açougueiro","ability":"A cada dia, depois da 1ª execução, você pode nomear novamente.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"butler","name":"Mordomo","ability":"A cada noite, escolha um jogador (exceto você): amanhã, você só poderá votar enquanto ele estiver votando também.","firstNightReminder":"O Mordomo escolhe um jogador. Marque aquele jogador como 'Mestre'.","otherNightReminder":"O Mordomo escolhe um jogador. Marque aquele jogador como 'Mestre'.","remindersGlobal":null,"reminders":"Mestre"},{"id":"cannibal","name":"Canibal","ability":"Você tem a habilidade do jogador executado mais recente. Se ele for do mal, você fica envenenado até um jogador do bem morrer por execução.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Envenenado,Habilidade adquirida"},{"id":"cerenovus","name":"Cerenovus","ability":"A cada noite, escolha um personagem do bem e um jogador: ele deve alucinar ser esse personagem amanhã, ou pode ser executado.","firstNightReminder":"O Cerenovus escolhe um jogador e um personagem bom. (lembrete) Coloque o Cerenovus para dormir. Acorde o alvo. Mostre o token 'Você foi alvo desta habilidade', o token do Cerenovus e o token do personagem escolhido.","otherNightReminder":"O Cerenovus escolhe um jogador e um personagem bom. (lembrete) Coloque o Cerenovus para dormir. Acorde o alvo. Mostre o token 'Você foi alvo desta habilidade', o token do Cerenovus e o token do personagem escolhido.","remindersGlobal":null,"reminders":"Alucinando"},{"id":"chambermaid","name":"Camareira","ability":"A cada noite, escolha 2 jogadores vivos (exceto você): saiba quantos acordaram esta noite pelas próprias habilidades.","firstNightReminder":"A Camareira aponta para dois jogadores vivos. Mostre com os dedos o número que indica quantos desses dois acordaram esta noite pelas próprias habilidades.","otherNightReminder":"A Camareira aponta para dois jogadores vivos. Mostre com os dedos o número que indica quantos desses dois acordaram esta noite pelas próprias habilidades.","remindersGlobal":null,"reminders":null},{"id":"chef","name":"Chef","ability":"Você começa sabendo quantos pares de jogadores do mal existem.","firstNightReminder":"Faça um número com os dedos.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"choirboy","name":"Coroinha","ability":"Se o Demônio matar o Rei, saiba qual jogador é o Demônio. [+Rei]","firstNightReminder":null,"otherNightReminder":"Se o Rei foi morto pelo Demônio, acorde o Coroinha e aponte para o jogador que é o Demônio.","remindersGlobal":null,"reminders":null},{"id":"clockmaker","name":"Relojoeiro","ability":"Você começa sabendo a quantos passos o Demônio está de seu Lacaio mais próximo.","firstNightReminder":"Mostre o número com os dedos.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"courtier","name":"Cortesão","ability":"Uma vez por jogo, à noite, escolha um personagem: ele fica bêbado por 3 noites e 3 dias.","firstNightReminder":"O Cortesão pode sinalizar 'não' com a cabeça, ou apontar para um personagem na ficha. Se o Cortesão usou a habilidade, e o personagem estiver em jogo, o alvo fica bêbado.","otherNightReminder":"Reduza a quantidade de dias restantes do jogador bêbado. Se o Cortesão ainda não usou a habilidade: O Cortesão pode sinalizar 'não' com a cabeça, ou apontar para um personagem na ficha. Se o Cortesão usou a habilidade, e o personagem estiver em jogo, o alvo fica bêbado.","remindersGlobal":null,"reminders":"Bêbado 1,Bêbado 2,Bêbado 3,Sem habilidade"},{"id":"cultleader","name":"Líder da Seita","ability":"A cada noite, o seu alinhamento será igual ao de um de seus vizinhos vivos. Se todos os jogadores do bem aderirem à seita, seu time vence.","firstNightReminder":"Escolha um vizinho vivo do Líder da Seita, O alinhamento do Líder da Seita agora é igual ao do vizinho escolhido. Se o Líder da Seita mudou o seu alinhamento, acorde-o e informe-o sobre o alinhamento atual dele.","otherNightReminder":"Escolha um vizinho vivo do Líder da Seita, O alinhamento do Líder da Seita agora é igual ao do vizinho escolhido. Se o Líder da Seita mudou o seu alinhamento, acorde-o e informe-o sobre o alinhamento atual dele.","remindersGlobal":null,"reminders":null},{"id":"damsel","name":"Donzela","ability":"Todos os Lacaios sabem que você está em jogo. Se um Lacaio advinhar quem você é publicamente (uma chance), seu time perde.","firstNightReminder":"Acorde todos os Lacaios, mostre o token 'Este personagem está em jogo' e o token da Donzela.","otherNightReminder":"Se a Donzela foi escolhida pelo Caçador, acorde-a e mostre o token 'Você é' e o token de um Cidadão de fora do jogo.","remindersGlobal":null,"reminders":"Chance usada"},{"id":"deusexfiasco","name":"Deus ex Fiasco","ability":"Uma vez por jogo, o Narrador cometerá um \"erro\", corrigí-lo e admitir publicamente.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Whoops"},{"id":"deviant","name":"Esquisito","ability":"Se você foi divertido hoje, não morrerá se for exilado.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"devilsadvocate","name":"Advogado do Diabo","ability":"A cada noite, escolha um jogador vivo (sem repetir o da noite anterior): se o ele for executado amanhã, não morrerá.","firstNightReminder":"O Advogado do Diabo aponta para um jogador vivo: o alvo sobrevive à execução amanhã.","otherNightReminder":"O Advogado do Diabo aponta para um jogador vivo, diferente do alvo da noite anterior: Esse jogador sobrevive à execução amanhã.","remindersGlobal":null,"reminders":"Sobrevive à execução"},{"id":"djinn","name":"Djinn","ability":"Use a regra especial do Djinn (jinx). Todos sabem qual é.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"doomsayer","name":"Agoureiro","ability":"Se 4 ou mais jogadores estiverm vivos, cada jogador vivo pode (uma vez por jogo) pedir que um jogador do mesmo alinhamento morra.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"dreamer","name":"Sonhador","ability":"A cada noite, escolha um jogador (exceto você ou Viajantes): saiba 1 personagem do bem e 1 do mal, um deles é o correto.","firstNightReminder":"O Sonhador escolhe um jogador. Mostre 1 personagem do bem e 1 do mal, sendo 1 deles o personagem do jogador escolhido.","otherNightReminder":"O Sonhador escolhe um jogador. Mostre 1 personagem do bem e 1 do mal, sendo 1 deles o personagem do jogador escolhido.","remindersGlobal":null,"reminders":null},{"id":"drunk","name":"Bêbado","ability":"Você não sabe que é o Bêbado. Você acha que é um Cidadão, mas não é.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":"Bêbado","reminders":null},{"id":"duchess","name":"Duquesa","ability":"A cada dia, 3 jogadores podem escolher visitar você. À noite*, cada visitante vê quantos dos visitantes são do mal, mas um deles recebe a informação falsa.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Informação Falsa,Visitante"},{"id":"empath","name":"Empático","ability":"A cada noite, saiba quantos de seus 2 vizinhos vivos são do mal.","firstNightReminder":"Faça um número com os dedos.","otherNightReminder":"Faça um número com os dedos.","remindersGlobal":null,"reminders":null},{"id":"engineer","name":"Engenheiro","ability":"Uma vez por jogo, à noite, você pode decidir quais Lacaios ou qual Demônio está em jogo.","firstNightReminder":"O Engenheiro sinaliza 'não' com a cabeça, ou aponta na ficha de personagens para um Demônio ou para uma quantidade de Lacaios (conforme o número de jogadores). Se o Engenheiro fizer isso, troque os personagens, conforme escolhido, e acorde os jogadores correspondentes para informá-los sobre a mudança.","otherNightReminder":"Se o Engenheiro ainda não usou a habilidade, o Engenheiro sinaliza 'não' com a cabeça, ou aponta na ficha de personagens para um Demônio ou para uma quantidade de Lacaios (conforme o número de jogadores). Se o Engenheiro fizer isso, troque os personagens, conforme escolhido, e acorde os jogadores correspondentes para informá-los sobre a mudança.","remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"eviltwin","name":"Gêmea Má","ability":"Você e um oponente se conhecem. Se o jogador do bem for executado, o Mal vence. O Bem não pode vencer enquanto ambos viverem.","firstNightReminder":"Acorde as gêmeas. Deixe que façam contato visual. Mostre o token de personagem da Gêmea Má para sua gêmea e vice-versa.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Gêmea"},{"id":"exorcist","name":"Exorcista","ability":"A cada noite*, escolha um jogador (sem repetiro da noite anterior): o Demônio, se escolhido, sabe quem você é e não age esta noite.","firstNightReminder":null,"otherNightReminder":"O Exorcista aponta para um jogador (diferente do escolhido na noite anterior). Se esse jogador é o Demônio: acorde o Demônio. Mostre o token de personagem do Exorcista. Aponte para o jogador Exorcista. O Demônio não age esta noite.","remindersGlobal":null,"reminders":"Escolhido"},{"id":"fanggu","name":"Fang Gu","ability":"A cada noite*, você escolhe um jogador: ele morre. O primeiro Forasteiro a ser morto assim, torna-se um Fang Gu do mal e você morre em vez dele. [+1 Forasteiro]","firstNightReminder":null,"otherNightReminder":"O Fang Gu escolhe um jogador. O alvo morre. Ou, se esse jogador for o Primeiro Forasteiro escolhido por um Fang Gu no Jogo: • O Fang Gu morre em vez do alvo. O alvo agora é um Fang Gu mau. • Acorde o novo Fang Gu. Informe-o que ele é um Fang Gu mau. Esta troca não poderá mais acontecer durante este jogo.","remindersGlobal":null,"reminders":"Morto"},{"id":"farmer","name":"Fazendeiro","ability":"Se você morrer à noite, um jogador do bem vivo se torna um Fazendeiro.","firstNightReminder":null,"otherNightReminder":"Se um Fazendeiro morreu esta noite, escolha outro jogador do bem vivo, transforme-o em Fazendeiro, acorde-o e informe-o sobre a mudança.","remindersGlobal":null,"reminders":null},{"id":"fearmonger","name":"Amedrontador","ability":"A cada noite, escolha um jogador. Se você nomeá-lo e executá-lo, o time dele perde. Todos sabem quando você faz uma escolha diferente.","firstNightReminder":"O Amedrontador aponta para um jogador. Marque o escolhido com o lembrete 'Medo' e anuncie que um jogador foi alvo da habilidade do Amendrontador.","otherNightReminder":"O Amedrontador aponta para um jogador. Marque o escolhido com o lembrete 'Medo'. Se a escolha for diferente da noite anterior, anuncie que um novo jogador foi escolhido pelo Amedrontador.","remindersGlobal":null,"reminders":"Medo"},{"id":"fibbin","name":"Mentiroso","ability":"Uma vez por jogo, 1 jogador bom pode receber informações falsas.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Usado"},{"id":"fiddler","name":"Violinista","ability":"Uma vez por jogo,o Demônio escolhe secretamente um oponente: todos votam para decidir qual dos 2 vence.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"fisherman","name":"Pescador","ability":"Uma vez por jogo, durante o dia, visite o Narrador para obter conselhos de como vencer.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"flowergirl","name":"Florista","ability":"A cada noite*, saiba se um Demônio votou hoje.","firstNightReminder":null,"otherNightReminder":"Sinalize 'sim' ou 'não' com a cabeça para indicar se o Demônio votou. Coloque o lembrete 'Demônio não votou' (remova 'Demônio votou', se for o caso).","remindersGlobal":null,"reminders":"Demônio não votou,Demônio votou"},{"id":"fool","name":"Bobo","ability":"Na 1ª vez que você for morrer, você não morre.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"fortuneteller","name":"Vidente","ability":"A cada noite, escolha 2 jogadores: saiba se algum deles é um Demônio. Há um jogador do bem que é registrado como Demônio para você.","firstNightReminder":"A Vidente escolhe dois jogadores. Sinalize com a cabeça (sim ou não) para indicar se algum destes jogadores é o Demônio (ou a *PISTA FALSA*).","otherNightReminder":"A Vidente escolhe dois jogadores. Sinalize com a cabeça (sim ou não) para indicar se algum destes jogadores é o Demônio (ou a *PISTA FALSA*).","remindersGlobal":null,"reminders":"Pista Falsa"},{"id":"gambler","name":"Apostador","ability":"A cada noite*, escolha um jogador e tente adivinhar o personagem dele: se errar, você morre.","firstNightReminder":null,"otherNightReminder":"O Apostador aponta para um jogador e para um personagem na ficha. Se o personagem não corresponder ao jogador escolhido, o Apostador morre.","remindersGlobal":null,"reminders":"Morto"},{"id":"gangster","name":"Gangster","ability":"Uma vez por dia , você pode escolher matar um vizinho vivo, desde que o seu outro vizinho vivo concorde.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"general","name":"General","ability":"A cada noite, saiba qual time o Narrador acredita que está vencendo: Bem, Mal ou nenhum.","firstNightReminder":"Informe ao General qual time você acha que está vencendo usando seu polegar: Bem (polegar para cima), Mal (polegar para baixo) ou nenhum (polegar para o lado).","otherNightReminder":"Informe ao General qual time você acha que está vencendo usando seu polegar: Bem (polegar para cima), Mal (polegar para baixo) ou nenhum (polegar para o lado).","remindersGlobal":null,"reminders":null},{"id":"goblin","name":"Goblin","ability":"Quando nomeado, você pode publicamente alegar ser o Goblin: Se for executado naquele dia, seu time vence.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Alegou hoje"},{"id":"godfather","name":"Mafioso","ability":"Você começa sabendo quais Forasteiros estão em jogo. Se um Forasteiro morreu hoje de dia, escolha um jogador esta noite: o alvo morre. [−1 ou +1 Forasteiro]","firstNightReminder":"Mostre cada token de Forasteiro em jogo.","otherNightReminder":"Se um Forasteiro morreu hoje durante o dia: O Chefe da Máfia aponta para um jogador. Esse jogador morre.","remindersGlobal":null,"reminders":"Morreu de dia,Morto"},{"id":"golem","name":"Golem","ability":"Você só pode nomear uma vez por jogo. Quando o fizer, o nomeado morre se não for o Demônio.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Não pode nomear"},{"id":"goon","name":"Capanga","ability":"A cada noite, o 1º jogador que escolher você com a própria habilidade fica bêbado até o anoitecer. Você passa a a ter o mesmo alinhamento que ele.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Bêbado"},{"id":"gossip","name":"Fofoqueiro","ability":"A cada dia, você pode fazer uma alegação publicamente. Esta noite, se a alegação era verdadeira, um jogador morre.","firstNightReminder":null,"otherNightReminder":"Se a alegação pública do Fofoqueiro era verdadeira: mate um jogador","remindersGlobal":null,"reminders":"Morto"},{"id":"grandmother","name":"Vovó","ability":"Você começa sabendo o personagem de um jogador do bem. Se o Demônio matá-lo, você também morre.","firstNightReminder":"Mostre o token de personagem do jogador marcado como 'Neto'. Aponte para o jogador marcado.","otherNightReminder":"Se o 'Neto' da Vovó foi morto pelo Demônio esta noite: A Vovó morre.","remindersGlobal":null,"reminders":"Neto"},{"id":"gunslinger","name":"Pistoleiro","ability":"A cada dia, após a 1ª contagem de votos, você pode escolher um jogador que votou: ele morre.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"harlot","name":"Meretriz","ability":"A cada noite*, escolha um jogador vivo: se ele concordar, saiba o personagem dele, mas ambos podem morrer.","firstNightReminder":null,"otherNightReminder":"A Meretriz aponta para um jogador. Adormeça a Meretriz e acorde o alvo. Mostre o token 'Você foi alvo desta habilidade' e o token da Meretriz. O jogar pode sinalizar 'sim' ou 'não' com a cabeça. Se o alvo sinalizou 'sim', Acorde a Meretriz e mostre o token de personagem do alvo. Então decida se ambos morrem.","remindersGlobal":null,"reminders":"Morto"},{"id":"harpy","name":"Harpia","ability":"A cada noite, escolha 2 jogadores: amanhã o 1º alucina que o 2º é do mal, ou ambos podem morrer.","firstNightReminder":"Acorde a Harpia; ela aponta para um jogador, depois outro. Acorde o 1º jogador que a Harpia apontou, mostre o token 'Você foi alvo desta habilidade' e o token da Harpia, aponte para o 2º jogador escolhido.","otherNightReminder":"Acorde a Harpia; ela aponta para um jogador, depois outro. Acorde o 1º jogador que a Harpia apontou, mostre o token 'Você foi alvo desta habilidade' e o token da Harpia, aponte para o 2º jogador escolhido.","remindersGlobal":null,"reminders":"Alucinando, 2º"},{"id":"hellslibrarian","name":"Bibliotecário Infernal","ability":"Algo ruim pode acontecer com quem falar quando o Narrador pedir silêncio.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Algo Ruim"},{"id":"heretic","name":"Herege","ability":"Quem vence perde e quem perde vence, mesmo se você estiver morto.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"highpriestess","name":"Suma Sacerdotisa","ability":"A cada noite, aprenda qual jogador O Narrador mais acredita que você deva conversar.","firstNightReminder":"Aponte para um jogador.","otherNightReminder":"Aponte para um jogador.","remindersGlobal":null,"reminders":null},{"id":"huntsman","name":"Caçador","ability":"Uma vez por jogo, à noite, escolha um jogador vivo. O alvo, se for a Donzela se torna um Cidadão fora de jogo. [+Donzela]","firstNightReminder":"O Caçador sinaliza 'não' com a cabeça, ou aponta para um jogador. Se apontar para a Donzela, mude o personagem do alvo para um Cidadão que não esteja em jogo. Avise o alvo sobre a troca.","otherNightReminder":"O Caçador sinaliza 'não' com a cabeça, ou aponta para um jogador. Se apontar para a Donzela, mude o personagem do alvo para um Cidadão que não esteja em jogo. Avise o alvo sobre a troca.","remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"imp","name":"Capeta","ability":"A cada noite*, escolha um jogador: ele morre. Se você se matar desta forma, um Lacaio se torna Capeta.","firstNightReminder":null,"otherNightReminder":"O Capeta escolhe um jogador. :reminder: Se o Capeta escolher a si mesmo: Substitua o token de personagem de um Lacaio vivo por um token de Capeta sobrando. Coloque o antigo Capeta para dormir. Acorde o novo Capeta mostrando o token *VOCÊ É* seguido do token do Capeta.","remindersGlobal":null,"reminders":"Morto"},{"id":"innkeeper","name":"Taverneiro","ability":"A cada noite*, escolha 2 jogadores: eles não podem morrer esta noite, mas um deles fica bêbado até o anoitecer.","firstNightReminder":null,"otherNightReminder":"Remova os tokens de 'Protegido' e 'Bêbado'. O Estalajadeiro aponta 2 jogadores. Os alvos ficam protegidos da morte esta noite.Escolha um para marcar com o lembrete 'Bêbado'.","remindersGlobal":null,"reminders":"Bêbado,Protegido"},{"id":"investigator","name":"Investigador","ability":"Você começa sabendo que 1 dentre 2 jogadores é um Lacaio específico.","firstNightReminder":"Mostre o token de personagem Lacaio. Aponte para os jogadores *LACAIO* e *ERRADO*.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Errado,Lacaio"},{"id":"judge","name":"Juíz","ability":"Uma vez por jogo, se outro jogador nomear, você pode forçar essa execução ou impedí-la.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"juggler","name":"Malabarista","ability":"Em seu primeiro dia, você pode tentar adivinhar publicamente até 5 personagens de até 5 jogadores. Á noite, você descobre quantos você acertou.","firstNightReminder":null,"otherNightReminder":"Se hoje foi o primeiro dia do Malabarista e este usou sua habilidade:Mostre com os dedos o número de acertos.","remindersGlobal":null,"reminders":"Correto"},{"id":"king","name":"Rei","ability":"A cada noite, se os mortos são maioria, saiba um personagem vivo. O Demônio conhece você.","firstNightReminder":"Acorde o Demônio, mostre o token do Rei e aponte para o jogador correspondente.","otherNightReminder":"Se a maioria dos jogadores está morta, mostre oao rei o token de um personagem vivo.","remindersGlobal":null,"reminders":null},{"id":"klutz","name":"Desastrado","ability":"Quando souber que morreu, escolha publicamente um jogador vivo: se ele for do mal, o seu time perde.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"knight","name":"Cavaleiro","ability":"Você começa sabendo 2 jogadores que não são O Demônio.","firstNightReminder":"Aponte para 2 jogadores que não são O Demônio.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Sabe, Sabe"},{"id":"legion","name":"Legião","ability":"A cada noite*, um jogador pode morrer. Execuções irão falhar se apenas jogadores do mal votarem. Você também é registrado como Lacaio.[Maioria dos jogadores é Legião]","firstNightReminder":"Informe a todos os jogadores que sejam Legião quem são os outros Legião. Você decide quantos e quais Legião recebem blefes.","otherNightReminder":"Se ao menos um membro da Legião estiver sóbrio, escolha um jogador, esse jogador morre.","remindersGlobal":null,"reminders":"Morto,Prestes a morrer"},{"id":"leviathan","name":"Leviatã","ability":"Se mais de um jogador do bem for executado, o Mal vence. Todos sabem que você está em jogo. Após o dia 5, o Mal vence.","firstNightReminder":"Coloque o lembrete 'Dia 1'. Anuncie ao amanhecer: “O Leviatã está em jogo; este é o primeiro dia ”.","otherNightReminder":"Coloque o lembrete com o número do dia que irá amanhecer. Se ainda não anunciou que o Leviatã está em jogo, faça isso ao amanhcer, anunciando também o número correspondente ao dia.","remindersGlobal":null,"reminders":"Bom Executado,Dia 1,Dia 2,Dia 3,Dia 4,Dia 5"},{"id":"librarian","name":"Bibliotecária","ability":"Você começa sabendo que 1 dentre 2 jogadores é um Forasteiro específico.(Ou que há 'zero' Forasteiros em jogo.)","firstNightReminder":"Mostre o token de personagem de um Forasteiro em jogo. Aponte para dois jogadores, um que é esse personagem.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Errado,Forasteiro"},{"id":"lilmonsta","name":"Monstrinho","ability":"A cada noite os Lacaios escolhem quem cuidará do Monstrinho e \"é o Demônio\". A cada noite*, um jogador morre. [+1 Lacaio]","firstNightReminder":"Acorde todos os Lacaios juntos, permita que eles votem apontando para quem eles querem que tome conta do Monstrinho.","otherNightReminder":"Acorde todos os Lacaios juntos, permita que eles votem apontando para quem eles querem que tome conta do Monstrinho. Escolha um jogador, aquele jogador morre.","remindersGlobal":"É o Demônio,Morto","reminders":null},{"id":"lleech","name":"Parasita","ability":"A cada noite*, escolha um jogador: ele morre. Você começa escolhendo um jogador vivo: ele fica envenenado - você morre se e somente se este jogador morrer.","firstNightReminder":"O Parasita aponta para um jogador. Marque-o com o lembrete 'Envenenado'.","otherNightReminder":"O Parasita aponta para um jogador: o alvo morre.","remindersGlobal":null,"reminders":"Morto,Envenenado"},{"id":"lunatic","name":"Lunático","ability":"Você pensa que é um Demônio, mas você não é. O Demônio conhece você e quem você escolhe à noite.","firstNightReminder":"Caso este jogo tenha etapa de informação do Demônio, realize esta etapa com o Lunático dando informações arbitrárias. Se o Demônio acordaria hoje para receber informações ou fazer escolhas, faça o mesmo com o Lunático (informações arbitrárias). Acorde o Demônio, Mostre o token do Lunático e aponte para o jogador correspondente. Informe quaisquer alvos que o Lunático tenha escolhido com sua habilidade falsa.","otherNightReminder":"Se o Demônio acordaria hoje para receber informações ou fazer escolhas, faça o mesmo com o Lunático (informações arbitrárias). Acorde o Demônio e informe quaisquer alvos que o Lunático tenha escolhido com sua habilidade falsa.","remindersGlobal":null,"reminders":"Ataque 1,Ataque 2,Ataque 3"},{"id":"lycanthrope","name":"Licantropo","ability":"A cada noite*, escolha um jogador vivo: se ele for do bem, morre, mas somente esse jogador poderá morrer essa noite.","firstNightReminder":null,"otherNightReminder":"O Licantropo escolhe um jogador vivo: se o alvo for bom, morre e ninguém mais pode morrer esta noite. Se por algum motivo o jogador escolhido for bom, mas não morrer, ahabilidade do Licantropo não impede outras mortes esta noite.","remindersGlobal":null,"reminders":"Morto"},{"id":"magician","name":"Mágico","ability":"O Demônio pensa que você é um Lacaio. Lacaios pensam que você é um Demônio.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"marionette","name":"Marionete","ability":"Você pensa que é um personagem bom, mas não é. O Demônio conhece você. [Você é vizinho do Demônio]","firstNightReminder":"Acorde o Demônio, mostre o token da Marionete e aponte para o jogador correspondente.","otherNightReminder":null,"remindersGlobal":"É a Marionete","reminders":null},{"id":"mastermind","name":"Mentor","ability":"Se o jogo terminaria por causa da execução do Demônio, o jogo dura mais 1 dia em vez disso. Se, então, um jogador for executado, o time dele perde.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mathematician","name":"Matemático","ability":"A cada noite, você descobre quantas habilidades funcionaram de forma anormal (desde o amanhecer) devido a habilidades de outros personagens.","firstNightReminder":"Mostre o número com os dedos.","otherNightReminder":"Mostre o número com os dedos.","remindersGlobal":null,"reminders":"Anormal"},{"id":"matron","name":"Matrona","ability":"A cada dia, você pode trocar até 3 duplas de jogadores de lugar. Jogadores não podem deixar seus lugares para falar em particular.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mayor","name":"Prefeito","ability":"Se apenas 3 jogadores estão vivos e não houver execução, o seu time vence. Se você for morrer à noite, outro jogador pode morrer em vez disso.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"mezepheles","name":"Mezepheles","ability":"Você começa sabendo uma palavra secreta. O 1º jogador do bem a dizer a palavra se torna do mal naquela noite.","firstNightReminder":"Mostre ao Mezepheles a palavra secreta.","otherNightReminder":"Acorde o primeiro jogador a dizer a palavra secreta. Mostre o token 'Você é' e sinalize 'mau' (polegar para baixo). 'You are' card and the thumbs down evil signal.","remindersGlobal":null,"reminders":"Sem habilidade,Vira mau"},{"id":"minstrel","name":"Bardo","ability":"Quando um Lacaio morre por execução, todos os outros jogadores (exceto Viajantes) ficam bêbados até o anoitecer de amanhã.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Todos bêbados"},{"id":"monk","name":"Monge","ability":"A cada noite*, escolha um jogador (exceto você): ele está a salvo do Demônio esta noite.","firstNightReminder":null,"otherNightReminder":"O monge escolhe um jogador. :reminder:","remindersGlobal":null,"reminders":"Protegido"},{"id":"moonchild","name":"Filha da Lua","ability":"Quando você souber que morreu, escolha publicamente 1 jogador vivo. Esta noite, se o jogador escolhido era do bem, ele morre.","firstNightReminder":null,"otherNightReminder":"Se a Filha da Noite usou sua habilidade para escolher um jogador hoje: se esse jogador era bom, morre.","remindersGlobal":null,"reminders":"Morto"},{"id":"mutant","name":"Mutante","ability":"Se você alucinar ser um Forasteiro, você pode ser executado.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"nightwatchman","name":"Vigia Noturno","ability":"Uma vez por jogo, à noite, escolha um jogador: ele sabe quem você é.","firstNightReminder":"O Vigia Noturno sinaliza 'não' com a cabeça ou aponta para um jogador. Se apontar, acorde o alvo e mostre o token 'Você foi alvo desta habilidade' e o token do Vigia Noturno. Então aponte para o jogador correspondente.","otherNightReminder":"Se o Vigia Noturno ainda não usou sua habilidade, o Vigia Noturno sinaliza 'não' com a cabeça ou aponta para um jogador. Se apontar, acorde o alvo e mostre o token 'Você foi alvo desta habilidade' e o token do Vigia Noturno. Então aponte para o jogador correspondente.","remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"noble","name":"Nobre","ability":"Você começa sabendo 3 jogadores. Exatamente 1 deles é do mal.","firstNightReminder":"Aponte para 3 jogadores incluindo exatamente 1 do mal em qualquer ordem.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Visto"},{"id":"nodashii","name":"No Dashii","ability":"A cada noite*, você escolhe um jogador: ele morre. Seus dois vizinhos Cidadãos estão envenenados.","firstNightReminder":null,"otherNightReminder":"O No Dashii escolhe um jogador. O alvo morre.","remindersGlobal":null,"reminders":"Envenenado,Morto"},{"id":"oracle","name":"Oráculo","ability":"A cada noite*, saiba quantos jogadores mortos são do mal.","firstNightReminder":null,"otherNightReminder":"Mostre com os dedos o número de jogadores maus mortos.","remindersGlobal":null,"reminders":null},{"id":"organgrinder","name":"Organista","ability":"Todos os jogadores mantêm seus olhos fechados na votação e a contagem de votos é secreta. Votos para você só contam se você votar.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Prestes a morrer"},{"id":"pacifist","name":"Pacifista","ability":"Jogadores do bem podem sobreviver à execuções.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"philosopher","name":"Filósofo","ability":"Uma vez por jogo, à noite, escolha um personagem do bem: ganhe aquela habilidade. Se esse personagem estiver em jogo, ele fica bêbado.","firstNightReminder":"O Filósofo pode escolher um personagem. Se necessário, troque seu token de personagem. (lembrete)","otherNightReminder":"O Filósofo pode escolher um personagem. Se necessário, troque seu token de personagem. (lembrete)","remindersGlobal":"Bêbado,É o Filósofo","reminders":null},{"id":"pithag","name":"Bruxa do Fosso","ability":"A cada noite*, escolha um jogador para se tornar um novo personagem (não funciona se já estiver em jogo). Se o personagem escolhido for um Demônio, as mortes serão arbitrárias esta noite.","firstNightReminder":null,"otherNightReminder":"A Bruxa do Fosso escolhe um jogador e um personagem. Se escolher um personagem que não está em jogo: Ponha a Bruxa do fosso para dormir. Acorde o alvo. Mostre o token: 'Você é' e o token de seu novo personagem.","remindersGlobal":null,"reminders":null},{"id":"pixie","name":"Pixie","ability":"Você começa sabendo um personagem Cidadão em jogo. Se você alucinar ser esse personagem, você ganha aquela habilidade quando ele morrer.","firstNightReminder":"Mostre o token de um Cidadão que está em jogo.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Alucinando,Tem habilidade"},{"id":"plaguedoctor","name":"Médico da Peste","ability":"Se você morrer, o Narrador recebe a habilidade de um Lacaio que não está em jogo.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Habilidade do Narrador"},{"id":"po","name":"Po","ability":"A cada noite*, você pode escolher um jogador: ele morre. Se a sua última escolha foi 'ninguém', escolha 3 jogadores esta noite.","firstNightReminder":null,"otherNightReminder":"Se a última escolha feita pela Po foi 'ninguém': A Po aponta para 3 jogadores. Esses jogadores morrem. Caso contrário: A Po pode fazer 'não' com a cabeça, ou apontar para 1 jogador. Esse jogador morre.","remindersGlobal":null,"reminders":"3 Ataques,Morto 1,Morto 2,Morto 3"},{"id":"poisoner","name":"Envenenador","ability":"A cada noite, escolha um jogador: ele fica envenenado até o anoitecer.","firstNightReminder":"O Envenenador escolhe para um jogador. :reminder:","otherNightReminder":"O Envenenador escolhe para um jogador. :reminder:","remindersGlobal":null,"reminders":"Envenenado"},{"id":"politician","name":"Político","ability":"Se você for o maior responsável pela derrota do seu time, o seu alinhamento muda e você vence, mesmo estando morto.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"poppygrower","name":"Cultivadora","ability":"Lacaios e Demônios não se conhecem. Se você morrer, eles sabem uns dos outros naquela noite.","firstNightReminder":"Não acorde Demônio e Lacaios para se conhecerem.","otherNightReminder":"Se a Cultivadora morreu, apresente o Demônio aos Lacaios e vice-versa.","remindersGlobal":null,"reminders":"Mal Acorda"},{"id":"preacher","name":"Pregador","ability":"A cada noite, escolha um jogador: caso ele seja um Lacaio, saberá que foi escolhido. Todos os Lacaios escolhidos não têm habilidade.","firstNightReminder":"O Pregador escolhe um jogador. Se esse jogador for um Lacaio: Acorde o alvo. Informe-o que foi escolhido pelo Pregador. O alvo não tem habilidade a partir de agora.","otherNightReminder":"O Pregador escolhe um jogador. Se esse jogador for um Lacaio: Acorde o alvo. Informe-o que foi escolhido pelo Pregador. O alvo não tem habilidade a partir de agora.","remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"professor","name":"Cientista","ability":"Uma vez por jogo, à noite*, escolha um jogador morto: se ele for um Cidadão, é revivido.","firstNightReminder":null,"otherNightReminder":"Se o Cientista ainda não usou a habilidade: O Cientista pode fazer 'não' com a cabeça, ou apontar para um jogador morto. Se o alvo for um Cidadão, revive.","remindersGlobal":null,"reminders":"Sem habilidade,Vivo"},{"id":"psychopath","name":"Psicopata","ability":"A cada dia, antes das nomeações, você pode escolher um jogador publicamente: ele morre. Quando executado, você só morre se perder em um \"jo-ken-po\".","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"pukka","name":"Pukka","ability":"A cada noite, escolha um jogador: Ele está envenenado. O jogador envenenado anteriormente morre e então é desenvenenado.","firstNightReminder":"A Pukka aponta para um jogador. Esse jogador fica envenenado.","otherNightReminder":"A Pukka aponta para um jogador. Esse jogador fica envenenado. O jogador envenenado anteriormente morre e fica desenvenenado.","remindersGlobal":null,"reminders":"Envenenado,Morto"},{"id":"puzzlemaster","name":"Enigmático","ability":"1 jogador está Bêbado, mesmo que você morra. Você pode adivinhar quem é ele(uma chance). Se acertar, saiba quem é o Demônio, mas se errar, essa informação é falsa.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Bêbado,Chance usada"},{"id":"ravenkeeper","name":"Mestre dos Corvos","ability":"Se você morrer à noite, será acordado para escolher um jogador: saiba o personagem dele.","firstNightReminder":null,"otherNightReminder":"Se o Mestre dos Corvos morreu esse noite, o Mestre dos Corvos escolhe um jogador. Mostre o token de personagem dele.","remindersGlobal":null,"reminders":null},{"id":"recluse","name":"Recluso","ability":"Você pode ser registrado como se fosse Demônio ou Lacaio do mal, mesmo quando morto.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"revolutionary","name":"Revolucionário","ability":"2 jogadores vizinhos têm o mesmo alinhamento e todos sabem quem são. Uma vez por jogo, um deles pode ser registrado falsamente.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Registra Falsamente?"},{"id":"riot","name":"Pandemônio","ability":"Nomeados morrem, mas podem nomear novamente imediatamente (no dia 3, é obrigatório). Após o dia 3, o Mal vence. [Todos os Lacaios são Pandemônio]","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"sage","name":"Sábio","ability":"Se você for morto pelo Demônio, saiba que ele é 1 dentre 2 jogadores.","firstNightReminder":null,"otherNightReminder":"Se o Sábio foi morto por um Demônio: aponte para dois jogadores, um dos quais é esse Demônio.","remindersGlobal":null,"reminders":null},{"id":"sailor","name":"Marinheiro","ability":"A cada noite, escolha um jogador vivo: você ou ele está bêbado até o anoitecer. Você não pode morrer.","firstNightReminder":"O Marinheiro aponta para um jogador. Marque ou Marinheiro, ou o jogador escolhido como 'Bêbado'.","otherNightReminder":"Remova o token 'Bêbado'. O Marinheiro aponta para um jogador. Marque o Marinheiro ou o jogador escolhido como 'Bêbado'.","remindersGlobal":null,"reminders":"Bêbado"},{"id":"saint","name":"Santo","ability":"Se você morrer por execução, o seu time perde.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"savant","name":"Prodígio","ability":"A cada dia, você pode visitar o Narrador para saber 2 coisas em segredo: 1 é verdadeira e 1 é falsa.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scapegoat","name":"Bode Expiatório","ability":"Se um jogador do mesmo alinhamento for executado, você pode ser executado em vez disso.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"scarletwoman","name":"Mulher Escarlate","ability":"Se há 5 ou mais jogadores vivos e o Demônio morrer, você se torna o Demônio. (Viajantes não contam)","firstNightReminder":null,"otherNightReminder":"Se a Mulher Escarlate se tornou o Demônio hoje, avise-a mostrando o token *VOCÊ É* seguido do token do Demônio.","remindersGlobal":null,"reminders":"Demônio"},{"id":"seamstress","name":"Costureira","ability":"Uma vez por jogo, à noite, você pode escolher 2 jogadores (exceto você): você descobre se eles têm o mesmo alinhamento.","firstNightReminder":"A Costureira pode escolhe 2 jogadores. Sinalize 'sim' ou 'não' com a cabeça. (lembrete)","otherNightReminder":"A Costureira pode escolhe 2 jogadores. Sinalize 'sim' ou 'não' com a cabeça. (lembrete)","remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"sentinel","name":"Sentinela","ability":"Pode haver 1 Forasteiro a mais ou a menos.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"shabaloth","name":"Shabaloth","ability":"A cada noite*, escolha 2 jogadores: ele morrem. Um jogador morto escolhido na noite anterior pode reviver.","firstNightReminder":null,"otherNightReminder":"Um dos jogadores escolhidos pelo Shabaloth na noite anterior pode ser ressuscitado. O Shabaloth aponta para dois jogadores. Esses jogadores morrem.","remindersGlobal":null,"reminders":"Morto 1,Morto 2"},{"id":"slayer","name":"Atirador","ability":"Uma vez por jogo, durante o dia, escolha um jogador publicamente: se ele for o Demônio, morre.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"snakecharmer","name":"Encantador","ability":"A cada noite, escolha um jogador vivo: se o ele for um Demônio, troca de personagem e alinhamento com você, e então fica envenenado.","firstNightReminder":"O Encantador de Serpentes escolhe um jogador vivo. Se escolheu o Demônio: Mostre o token 'Você é' e o torn de personagem do Demônio. Mostre o polegar para biaxo. Troque os tokens de personagem do Encantador de Serpentes com o do Demônio. Coloque o antigo Encantador de Serpentes para dormir. Acorde o Demônio antigo. Mostre o token 'Você é' e o token do Encantador de Serpentes e mostre o polegar para cima. (lembrete)","otherNightReminder":"O Encantador de Serpentes escolhe um jogador vivo. Se escolheu o Demônio: Mostre o token 'Você é' e o torn de personagem do Demônio. Mostre o polegar para biaxo. Troque os tokens de personagem do Encantador de Serpentes com o do Demônio. Coloque o antigo Encantador de Serpentes para dormir. Acorde o Demônio antigo. Mostre o token 'Você é' e o token do Encantador de Serpentes e mostre o polegar para cima. (lembrete)","remindersGlobal":null,"reminders":"Envenenado"},{"id":"snitch","name":"Dedo-duro","ability":"Lacaios começam sabendo de 3 personagens fora de jogo.","firstNightReminder":"Após a etapa de informar Lacaios, acorde ca Lacaios e mostre 3 tokens de personagens fora do jogo.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"soldier","name":"Soldado","ability":"Você está a salvo do Demônio.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"spiritofivory","name":"Aura de Marfim","ability":"Não pode haver mais de 1 jogador do mal extra.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem mal extra"},{"id":"spy","name":"Espião","ability":"A cada noite, você vê o Grimório.\nVocê pode ser registrado como se fosse\nCidadão ou Forasteiro do bem, mesmo morto.","firstNightReminder":"Mostre o Grimório para o Espião pelo tempo que ele precisar.","otherNightReminder":"Mostre o Grimório para o Espião pelo tempo que ele precisar.","remindersGlobal":null,"reminders":null},{"id":"steward","name":"Comissário","ability":"Você começa sabendo um jogador do bem.","firstNightReminder":"Aponte para um jogador.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Sabe"},{"id":"stormcatcher","name":"Storm Catcher","ability":"Diga o nome de um personagem bom. Se estiver em jogo, o personagem só pode morrer por execução, mas o Mal sabe quem é aquele personagem.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Imune"},{"id":"sweetheart","name":"Queridinha","ability":"Se você morrer, um jogador está bêbado.","firstNightReminder":null,"otherNightReminder":"Se a Queridinha morreu, marque um jogador como 'Bêbado'.","remindersGlobal":null,"reminders":"Bêbado"},{"id":"tealady","name":"Moça do Chá","ability":"Se ambos os seus vizinhos vivos são bons, eles não podem morrer.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Não pode morrer"},{"id":"thief","name":"Ladrão","ability":"A cada noite, escolha um jogador (exceto você): o voto dele conta negativamente amanhã.","firstNightReminder":"O Ladrão aponta para um jogador. Marque o alvo com o token 'voto negativo'.","otherNightReminder":"O Ladrão aponta para um jogador. Marque o alvo com o token 'voto negativo'.","remindersGlobal":null,"reminders":"Voto Negativo"},{"id":"tinker","name":"Imprudente","ability":"Você pode morrer a qualquer momento.","firstNightReminder":null,"otherNightReminder":"O Imprudente pode morrer.","remindersGlobal":null,"reminders":"Morto"},{"id":"towncrier","name":"Arauto da Cidade","ability":"A cada noite*, saiba se um Lacaio nomeou hoje.","firstNightReminder":null,"otherNightReminder":"Faça 'sim' ou 'não' com a cabeça para indicar se algum Lacaio nomeou hoje. Coloque o lembrete 'Lacaios não nomearam' (remova 'Lacaio nomeou', se for o caso).","remindersGlobal":null,"reminders":"Lacaio nomeou,Lacaios não nomearam"},{"id":"toymaker","name":"Brinquinheiro","ability":"O Demônio pode escolher não atacar e deve fazer isso pelo menos uma vez no jogo. Demônio e Lacaios começam sabendo uns dos outros.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Não Ataca"},{"id":"undertaker","name":"Coveiro","ability":"A cada noite*, saiba qual personagem morreu por execução hoje.","firstNightReminder":null,"otherNightReminder":"Se um jogador foi executado hoje, mostre o token do personagem dele.","remindersGlobal":null,"reminders":"Morreu hoje"},{"id":"vigormortis","name":"Vigormortis","ability":"A cada noite*, você escolhe um jogador: ele morre. Lacaios que você mata mantêm suas habilidades e envenenam um vizinho cidadão. [-1 Forasteiro].","firstNightReminder":null,"otherNightReminder":"O Vigormortis escolhe um jogador. O jogador morre. Se o alvo for Lacaio, mantêm sua habilidade e um de seus vizinhos Cidadãos é envenenado.","remindersGlobal":null,"reminders":"Envenenado,Morto,Tem Habilidade"},{"id":"virgin","name":"Virgem","ability":"Na 1ª vez que você é nomeado, se o nomeador for um Cidadão, ele é executado imediatamente.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":"Sem habilidade"},{"id":"vizier","name":"Vizir","ability":"Todos os jogadores sabem quem você é. Você não pode morrer durante o dia. Se o bem votou, você pode optar por executar imediatamente.","firstNightReminder":"Anuncie \"O Vizir está em jogo\" e diga qual jogador ele é.","otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"vortox","name":"Vortox","ability":"A cada noite*, escolha um jogador: ele morre. Habilidades de Cidadão geram informações falsas. A cada dia, se ninguém for executado, o Mal vence.","firstNightReminder":null,"otherNightReminder":"O Vortox escolhe um jogador, o alvo morre.","remindersGlobal":null,"reminders":"Morto"},{"id":"voudon","name":"Voudon","ability":"Apenas você e os mortos podem votar. Não é necessário ter tokens de voto para isso. Não é necessário um mínimo de 50% de votos.","firstNightReminder":null,"otherNightReminder":null,"remindersGlobal":null,"reminders":null},{"id":"washerwoman","name":"Lavadeira","ability":"Você começa sabendo que 1 dentre 2 jogadores é um Cidadão específico.","firstNightReminder":"Mostre o token de personagem Cidadão. Aponte para os jogadores *CIDADÃO* e *ERRADO*.","otherNightReminder":null,"remindersGlobal":null,"reminders":"Cidadão,Errado"},{"id":"widow","name":"Viúva","ability":"Na sua primeira noite, veja o Grimório e escolha um jogador: ele está envenenado. 1 jogador do bem sabe que a Viúva está em jogo.","firstNightReminder":"Mostre o Grimório para a viúva. A viúva escolhe um jogador. Esse jogador está envenenado. Acorde um jogador bom. Informe-o que a Viúva está em jogo.","otherNightReminder":null,"remindersGlobal":"Sabe","reminders":"Envenenado"},{"id":"witch","name":"Feiticeira","ability":"A cada noite, escolha um jogador: se o alvo nomear durante o dia, morre. Se apenas 3 jogadores estão vivos, você perde esta habilidade.","firstNightReminder":"A Feiticeira escolhe um jogador. (lembrete)","otherNightReminder":"A Feiticeira escolhe um jogador. (lembrete)","remindersGlobal":null,"reminders":"Amaldiçoado"},{"id":"zombuul","name":"Zombuul","ability":"A cada noite*, se ninguém hoje de dia, escolha um jogador: ele morre. Na 1ª vez que você for morrer, continua vivo, mas é registrado como morto.","firstNightReminder":null,"otherNightReminder":"Se ninguém morreu durante o dia: o Zombuul aponta para um jogador. O alvo morre.","remindersGlobal":null,"reminders":"Morreu de dia,Morto"}]